var questions = [{
	title: '风湿系统',
	singleChoiceQ: [{
		q: '糖皮质激素类药物不能减量过快,目的是为防止()',
		c: ['向心性肥胖', '血压升高', '疗效差', '反跳'],
		a: 'D'
	}, {
		q: '长期服用糖皮质激素尽量于早晨7:00~8:00服务,其目的是防止()',
		c: ['骨质疏松', '影响血糖波动', '反跳', '减少肾上腺皮质功能下降甚至皮质萎缩的不良后果'],
		a: 'D'
	}, {
		q: '痛风患者每日饮水须达到()ml',
		c: ['大于1500', '2000~3000', '大于3000', '前一天的尿液+500'],
		a: 'B'
	}, {
		q: '类风湿性关节炎典型的临床表现为()',
		c: ['对称性多关节炎', '非对称性大关节炎', '非对称性小关节炎', '游走性疼痛'],
		a: 'A'
	}],
	multipleChoiceQ: [{
		q: '类风湿关节炎的关节表现为()',
		c: ['多侵犯小关节', '具有不对称性', '具有游走性', '关节痛与压痛', '有晨僵'],
		a: 'ADE'
	}, {
		q: 'SLE患者应避免下列哪些诱发因素()',
		c: ['感染', '阳光直照', '花菜等刺激性食物', '预防接种', '怀孕'],
		a: 'ABCDE'
	}, {
		q: '痛风患者的包含原则包括()',
		c: ['低嘌吟', '低脂肪', '低热量', '低盐', '多饮水'],
		a: 'ABCDE'
	}, {
		q: 'SLE患者最觉的死因()',
		c: ['感染', '肾衰竭', '心力衰竭', '脑损伤', '电解质紊乱'],
		a: 'ABCD'
	}]
}, {
	title: '妇科',
	singleChoiceQ: [{
		q: '放置窥阴器时应()放入',
		c: ['斜行', '平行', '纵面', '任意'],
		a: 'A'
	}, {
		q: '盆腔炎急性期应取()',
		c: ['平卧位', '半卧位', '端坐位', '自由体位'],
		a: 'B'
	}, {
		q: '呋喃西林溶液的配置浓度为()',
		c: ['1;10000', '1:20000', '1:50000', '1:10000'],
		a: 'C'
	}, {
		q: '坐浴时间()',
		c: ['10分钟', '10~20分钟', '15~30分钟', '30~60分钟'],
		a: 'C'
	}, {
		q: '可以坐浴的情况有()',
		c: ['月经期', '阴道出血', '妊娠早期', '妊娠后期'],
		a: 'C'
	}, {
		q: '哪些不是梅毒的处理原则()',
		c: ['早期确诊', '及时治疗', '疗程规范', '症状好转停药'],
		a: 'D'
	}, {
		q: '不需要暂停手术的情况有()',
		c: ['发热', '血压过高', '月经末潮', '未备皮'],
		a: 'D'
	}, {
		q: '梅毒患者青霉素过敏可用()',
		c: ['红霉素', '头孢类', '氨基酸类', '喹诺酮类'],
		a: 'A'
	}, {
		q: '腹部手术前进食()',
		c: ['6~8H', '4~6H', '9~10H', '10~12H'],
		a: 'A'
	}, {
		q: '腹部手术前三日进食()',
		c: ['普食', '软食', '无渣半流', '流质'],
		a: 'C'
	}, {
		q: '腹部手术后()测血压,脉搏一次',
		c: ['30分钟', '1H', '15分钟', '2H'],
		a: 'A'
	}, {
		q: '容易发生深静脉的高危人群是()',
		c: ['全子宫切除术', '盆腔淋巴结清扫术', '附件切除术', '阴式宫切'],
		a: 'B'
	}, {
		q: '宫外孕手术6小时后进食()',
		c: ['少许开水', '少许牛奶', '少许果汁', '少许豆浆'],
		a: 'A'
	}, {
		q: '次全子宫切除术后()可床上活动',
		c: ['6~8H', '12H', '24H', '12~24H'],
		a: 'A'
	}, {
		q: '尿管护理的措施有()',
		c: ['碘伏擦洗会阴部每天1次', '每天更换集尿袋', '饮水20000~30000/天', '每周更换尿管'],
		a: 'C'
	}, {
		q: '全子宫切除术后()内应避免提重物及跳舞',
		c: ['1个月', '2个月', '3个月', '6个月'],
		a: 'B'
	}, {
		q: 'CIN分为()级',
		c: ['一级', '二级', '三级', '四级'],
		a: 'C'
	}, {
		q: '卵巢癌随访监测时间()',
		c: ['一年内3个月一次共4次', '第二年1年1次', '第三年2年1次', '术后每年1次'],
		a: 'A'
	}, {
		q: '子宫内膜癌主要症状是()',
		c: ['阴道流血', '经期延长', '腹痛', '消瘦'],
		a: 'A'
	}, {
		q: '正确的体位指导是()',
		c: ['处女膜闭锁-半卧位', '阴道前后壁修补术-自由体位', '外阴癌-平卧位', '前庭大腺囊肿-自由体位'],
		a: 'A'
	}, {
		q: '外阴阴道手术术前3天应进食()',
		c: ['半流质', '流质', '高蛋白饮食', '无渣流质'],
		a: 'D'
	}, {
		q: '外阴阴道手术术后的肠道护理()',
		c: ['术后一天促进排便', '术后三天促进排便', '有便意就排', '术后五天内不排便'],
		a: 'D'
	}, {
		q: '压力性尿失禁检查应取()',
		c: ['半卧位', '截石位', '平卧位', '端坐位'],
		a: 'B'
	}, {
		q: '功血病人出血停止后开始减量()',
		c: ['每3日减少一次,每日减少1/3', '每日减少一次,每3日减少1/3', '每3日减少一次,每次减少1/3', '每日减少一次,每次减少1/3'],
		a: 'C'
	}, {
		q: '葡萄胎清宫术后如何监测HCG()',
		c: ['每周一次,直至连续3次正常后,每月一次', '每周两次,3个月后每月一次', '每周一次,3个月后每月一次', '每月一次,共三次'],
		a: 'A'
	}, {
		q: '基础体温是指()',
		c: ['6~8H睡眠后', '12H睡眠后', '自然睡醒后', '早晨6:00'],
		a: 'A'
	}, {
		q: '放置节育器术后休息指导()',
		c: ['休息1天', '休息3天', '休息一周', '休息一个月'],
		a: 'B'
	}, {
		q: '放置节育器复查时间()',
		c: ['3、6、9各查一次', '3、6、9、12各查一次', '3、6、12各查一次', '3、6各查一次'],
		a: 'C'
	}, {
		q: '药物流产适应于()的患者',
		c: ['停经60天', '停经90天', '停经49天', '停经15天'],
		a: 'C'
	}, {
		q: '妇科腹部手术备皮()',
		c: ['上至剑突,下至两大腿下1/3', '上至脐周,下至两大腿上1/3', '上至剑突,下至两大腿上1/3', '上至脐周,下至两大腿下1/3'],
		a: 'C'
	}, {
		q: '次全子宫切除是指()',
		c: ['一次全部切除子宫', '切除宫体,保留宫颈', '切除全部子宫', '分几次切除子宫'],
		a: 'B'
	}, {
		q: '坐浴的水温是()---度',
		c: ['30', '28', '40', '25'],
		a: 'C'
	}, {
		q: '留置尿管者每日用()消毒',
		c: ['1%~2%', '0.5%~1%', '2%~3%', '3%~3%'],
		a: 'B'
	}, {
		q: 'CIN指()',
		c: ['宫颈上皮肉瘤变', '子宫肌瘤', '子宫内膜异位症', '子宫脱垂'],
		a: 'A'
	}, {
		q: '宫颈癌早期最典型症状是()',
		c: ['阴部瘙痒', '经期增长', '白带增多', '接触性阴道出血'],
		a: 'D'
	}, {
		q: '外阴癌行根治术后的患者应采取什么卧位()',
		c: ['半卧位', '平卧位', '膝胸卧位', '截石位'],
		a: 'A'
	}, {
		q: '子宫脱垂手术后尿管留置时间()',
		c: ['1天', '3天~4天', '7天~8天', '10天~14天'],
		a: 'D'
	}, {
		q: '基础体温指经过多长时间睡眠醒来后,未进行任何活动时所测的的()',
		c: ['1~2小时', '3~4小时', '5~6小时', '6~8小时'],
		a: 'D'
	}, {
		q: '基础体温需连续测多长时间()',
		c: ['3天', '3小时', '3个月', '3年'],
		a: 'C'
	}, {
		q: '人工流产术后多长时间可以放置宫内节育器()',
		c: ['立即', '一天', '一小时', '一个月'],
		a: 'A'
	}, {
		q: '剥宫产术后什么时间适宜放置宫内节育器()',
		c: ['6个月', '3个月', '4个月', '5个月'],
		a: 'A'
	}, {
		q: '放置宫内节育器术后()禁忌盆浴',
		c: ['2小时', '2天', '2周', '2年'],
		a: 'C'
	}, {
		q: '一般妇科腹部手术术后()应鼓励下床活动',
		c: ['6~8H', '8~12H', '12~24H', '24~36H'],
		a: 'D'
	}, {
		q: '良性肿瘤术后()常规复查',
		c: ['1个月', '2个月', '3个月', '4个月'],
		a: 'A'
	}, {
		q: '压力性尿失禁的检查时病人采取()体位',
		c: ['膀胱截石位', '平卧位', '半卧位', '膝胸卧位'],
		a: 'A'
	}, {
		q: '葡萄胎出院后应随访()',
		c: ['2年', '2月', '2天', '3年'],
		a: 'A'
	}],
	multipleChoiceQ: [{
		q: '妇科腹部手术回室时应()',
		c: ['测BPPR', '观察患者意识', '切口敷料', '各种管道'],
		a: 'ABCD'
	}, {
		q: '术后病人腹胀应该()',
		c: ['热敷', '床上活动', '肛管排气', '顺时针按摩腹部'],
		a: 'ABCD'
	}, {
		q: '术后()可预防下肢静脉血栓形成',
		c: ['翻身', '活动双下肢', '多饮水', '温水泡脚'],
		a: 'ABCD'
	}, {
		q: '妇科手术患者出院指导包括()',
		c: ['用药指导', '功能锻炼', '活动指导', '性生活指导'],
		a: 'ACD'
	}, {
		q: '妇科急腹症有()',
		c: ['异位妊娠', '卵巢肿瘤蒂扭转', '功血', '卵巢黄体破裂'],
		a: 'ABD'
	}, {
		q: 'CIN包括()',
		c: ['慢性宫颈炎', '宫颈糜烂', '宫颈不典型增生', '宫颈原位癌'],
		a: 'CD'
	}, {
		q: '宫颈癌最早期的症状是()',
		c: ['阴道出血', '阴道排液', '腹痛', '消瘦'],
		a: 'AB'
	}, {
		q: '三阶梯诊断方法是()',
		c: ['宫颈刮片', '阴道镜', 'LEEEP刀', '宫颈活组织检查'],
		a: 'ABD'
	}, {
		q: '子宫脱垂术后的护理措施有()',
		c: ['卧床休息3天', '卧床休息7~10天', '尿管留置10~14天', '避免增加腹压'],
		a: 'BCD'
	}, {
		q: '功血药物治疗应注意()',
		c: ['药名', '药物有效期', '用药时间', '剂量准确'],
		a: 'CD'
	}, {
		q: '避孕常用方式()',
		c: ['药物避孕', '自然避孕', '工具避孕', '安全期避孕'],
		a: 'ACD'
	}, {
		q: '子宫内节育器放置时间()',
		c: ['月经干净3~7天', '剥宫产术后6个月', '自然分娩后42日', '剥宫产术后4个月'],
		a: 'ABC'
	}, {
		q: '放置窥阴器要暴露哪些部位()',
		c: ['子宫颈', '阴道壁', '阴道穹窿部', '子宫壁'],
		a: 'ABC'
	}, {
		q: '盆腔炎性疾病包括()',
		c: ['子宫内膜炎', '输卵管卵巢囊肿', '输卵管炎', '盆腔腹膜炎'],
		a: 'ABCD'
	}, {
		q: '梅毒的处理原则()',
		c: ['早期确诊', '及时治疗', '用药足量', '疗程规范'],
		a: 'ABCD'
	}, {
		q: '妇科需要急诊腹部手术的疾病有()',
		c: ['异位妊娠', '卵巢肿瘤蒂扭转', '卵巢黄体破裂', '子宫肌瘤'],
		a: 'ABC'
	}, {
		q: '宫颈癌三阶梯诊断法是()',
		c: ['宫颈刮片细胞学检查', '阴道镜检查', '宫颈活组织检查', '抽血化验'],
		a: 'ABC'
	}, {
		q: 'CIN包括()',
		c: ['宫颈不典型增生', '宫颈原位癌', '子宫内膜异位症', '卵巢囊肿'],
		a: 'AB'
	}, {
		q: '子宫内膜癌的主要症状是()',
		c: ['阴道流血', '阴道排液', '疼痛', '贫血'],
		a: 'ABCD'
	}, {
		q: '避孕常用方法()',
		c: ['激素避孕', '工具避孕', '安全期避孕', '切除子宫'],
		a: 'ABC'
	}, {
		q: '患者()禁忌坐浴',
		c: ['月经期', '阴道出血', '妊娠后期', '盆腔器官急性炎症期'],
		a: 'ABCD'
	}, {
		q: '手术病人术前应观察()',
		c: ['发热', '血压过高', '过度恐惧', '月经来潮'],
		a: 'ABCD'
	}, {
		q: '妇科患者术后发生深静脉血栓的高危人群有()',
		c: ['肥胖', '高血脂', '老年女性', '手术范围较大'],
		a: 'ABCD'
	}, {
		q: '一般妇科腹部手术患者出院用药指导应包括()',
		c: ['药物名称', '剂量', '目的', '不良反应'],
		a: 'ABCD'
	}, {
		q: '功血药物治疗时特别注意()',
		c: ['用药时间', '计量的准确性', '不良反应', '药物的名称'],
		a: 'AB'
	}, {
		q: '功血使用性激素时应该()',
		c: ['重点交班,治疗牌需醒目标记', '指导患者按时按量用药,不能随意停药', '嘱患者在血停止后开始减量,每3日减量一次,每次减量少于原剂量的1/3', '告知患者及家属,若治疗期间出现不规则阴道出血,需及时就诊'],
		a: 'ABCD'
	}, {
		q: '葡萄胎出院后随访内容()',
		c: ['有无异常阴道流血', 'HCG定量测定', 'B超', '胸部X线摄片或CT检查', '感觉好时不用随访'],
		a: 'ABC'
	}, {
		q: '药物流产适应症()',
		c: ['停经49日以内,确诊为宫内妊娠,本人自愿', '人工流产手术的高危对象', '对人工流产手术有疑虑者', '子宫肌瘤合并宫内妊娠'],
		a: 'ABC'
	}]
}, {
	title: '神经内科',
	singleChoiceQ: [{
		q: '脑出血最严重的并发症是()',
		c: ['脑疝', '肺部感染', '消化道出血', '压疮'],
		a: 'A'
	}, {
		q: '脑血管病的三级预防不包括()',
		c: ['脑卒中后积极治疗', '发病前预防', '防止并发症', '预防复发'],
		a: 'B'
	}, {
		q: '脑血管病的二级预防不包括()',
		c: ['治疗可逆性病因', '纠正所有可干预危险因素', '预防脑卒中复发', '有卒中倾向,预防卒中发生'],
		a: 'D'
	}, {
		q: '吞咽障碍患者进食后最适宜取何种体位()',
		c: ['平卧位', '侧卧位', '坐立位', '床头抬高15度'],
		a: 'C'
	}, {
		q: '评估病人吞咽障碍的程度不包()',
		c: ['观察患者能否经口进食', '进食不同稠度食物的吞咽情况', '饮水有无呛咳', '每餐饮食总量'],
		a: 'D'
	}, {
		q: '腰椎穿刺后病人体位()',
		c: ['去枕平卧6小时', '平卧位', '头低足高位', '中凹卧位'],
		a: 'A'
	}, {
		q: '腰椎穿刺后最常见并发症()',
		c: ['腰背痛', '头痛', '脑疝', '感染'],
		a: 'B'
	}, {
		q: '吞咽困难患者进食后取坐立位多长时间()',
		c: ['30~60min', '15~20min', '20~30min', '30min'],
		a: 'A'
	}, {
		q: '蛛网膜下腔出血最具诊断价值和特征性的检查是()',
		c: ['腰椎穿刺脑脊液检查', 'CT', 'MR', '脑血管造影'],
		a: 'A'
	}, {
		q: '腰椎穿刺后头痛多发生在()',
		c: ['1~7天', '24小时以内', '8小时', '3~5天'],
		a: 'A'
	}, {
		q: '颅内动脉瘤血管栓塞治疗后穿刺部位加压包扎制动多长时间()',
		c: ['12h', '36h', '48h', '24h'],
		a: 'D'
	}, {
		q: '颅内动脉瘤血管栓塞治疗后常见并发症不包括()',
		c: ['肺部感染', '颅内高压', '脑血栓形成', '急性血管闭塞'],
		a: 'A'
	}, {
		q: '脑血管疾病的危险因素除外()',
		c: ['高血压', '心脏病', '适量运动', '糖尿病'],
		a: 'C'
	}, {
		q: '吞咽困难患者进餐时防止窒息的措施不包括()',
		c: ['保持环境安静', '使用吸管', '进食后保持坐位30~60min', '床旁备吸引装置'],
		a: 'B'
	}, {
		q: '脑血管病三级预防中最关键的一环是()',
		c: ['一级预防', '二级预防', '三级预防', '预防复发'],
		a: 'A'
	}],
	multipleChoiceQ: [{
		q: '腰椎穿刺后常见并发症()',
		c: ['腰背痛', '头痛', '脑疝', '感染', '恶心呕吐'],
		a: 'ABCD'
	}, {
		q: '对腰椎穿刺的正确描述是()',
		c: ['可以在3、4腰椎之间进行', '可以在4、5腰椎之间进行', '可以在1、2腰椎之间进行', '避免损伤脊髓', '腰椎穿刺可以用于检查脑脊液性质'],
		a: 'ABDE'
	}, {
		q: '脑疝的先兆表现()',
		c: ['剧烈头痛', '血压升高', '脉搏减慢', '瞳孔不等大', '意识障碍加重'],
		a: 'ABCDE'
	}, {
		q: '脑出血并发脑疝的护理要点()',
		c: ['移患者至抢救室', '保持呼吸道通畅', '建立静脉通道', '予脱水降颅压药物应用', '准备好抢救仪器及药物'],
		a: 'BCDE'
	}, {
		q: '腰椎穿刺后并发症()',
		c: ['头痛', '腰背痛', '尿潴留', '感染', '脑疝'],
		a: 'ABDE'
	}]
}, {
	title: '消化科习题',
	singleChoiceQ: [{
		q: '下列不属于肝性脑病的诱发因素的是()',
		c: ['优质高蛋白饮食', '快速利尿', '感染', '静脉滴注白蛋白'],
		a: 'D'
	}, {
		q: '可用于减少肝性脑病患者肠内毒物生成和吸收的灌肠液是()',
		c: ['肥皂水', '稀释的醋酸溶液', '谷氨酸钠', '精氨酸'],
		a: 'B'
	}, {
		q: '肝昏迷患者经治疗后神志恢复可给予蛋白质饮食,最适宜的选择是()',
		c: ['肉类蛋白质', '牛乳蛋白质', '碳水化合物', '植物蛋白'],
		a: 'D'
	}, {
		q: '下列不是肝性脑病时血氨增高的原因的是()',
		c: ['摄入过多的含氮物质', '静脉滴注多巴胺', '低钾性碱中毒', '感染'],
		a: 'B'
	}, {
		q: '下列哪项是主要的产氨的场所()',
		c: ['肾脏', '胃肠道', '骨骼肌', '肝脏'],
		a: 'B'
	}, {
		q: '下列不是肝性脑病的诱发因素的是()',
		c: ['上消化道出血', '放腹水', '多次灌肠或导泻', '镇静催眠药'],
		a: 'C'
	}, {
		q: '关于肝性脑病的治疗,下列哪项是错误的()',
		c: ['狂躁不安或抽搐是应用安定治疗', '口服新霉素', '口服乳果糖', '生理盐水或弱酸性溶液灌肠'],
		a: 'A'
	}, {
		q: '肝硬化腹水患者每天的钠盐摄入量应限制在()',
		c: ['100~300mg', '300~500mg', '500~800mg', '800~900mg'],
		a: 'C'
	}, {
		q: '肝硬化腹水用利尿剂治疗时,适宜的体重变化为每周减轻不超过()',
		c: ['0.5kg', '1kg', '2kg', '3kg'],
		a: 'A'
	}, {
		q: '肝硬化腹水患者每日进水量应在()',
		c: ['500ml左右', '800ml左右', '1000ml左右', '1200ml左右'],
		a: 'C'
	}, {
		q: '急性胰腺炎患者禁食的目的是()',
		c: ['控制饮食', '避免胃扩张', '减少胃液分泌', '减少胰液分泌'],
		a: 'D'
	}, {
		q: '确诊急性胰腺炎,血清淀粉酶至少应超过正常值的()',
		c: ['2倍', '3倍', '4倍', '5倍'],
		a: 'B'
	}, {
		q: '出现黑便一次出血量至少在()',
		c: ['5ml', '50ml', '150ml', '200ml'],
		a: 'B'
	}, {
		q: '粪便隐血实验阳性提示()',
		c: ['每日出血量大于5ml', '每日出血量大于15ml', '每日出血量大于20ml', '每日出血量大于30ml'],
		a: 'A'
	}, {
		q: '不属于消化性溃疡常见并发症的是()',
		c: ['大量出血', '急性穿孔', '幽门梗阻', '感染'],
		a: 'D'
	}, {
		q: '急性胰腺炎的临床表现除外()',
		c: ['腹痛', '腹泻', '恶心', '呕吐'],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '肝性脑病的诱因有下列哪些()',
		c: ['高蛋白饮食', '便秘', '感染', '低血糖', '消化道大出血'],
		a: 'ABCDE'
	}, {
		q: '下列符合肝硬化腹水患者病情观察的要点是()',
		c: ['记录出入量', '腹围', '电解质、酸碱度的变化', '体重', '下肢水肿情况'],
		a: 'ABCDE'
	}, {
		q: '消化性溃疡的主要临床表现特点有()',
		c: ['慢性过程', '周期性发作', '出血', '穿孔', '节律性上腹痛'],
		a: 'ABE'
	}, {
		q: '经内镜逆行胰胆管造影术术后并发症有()',
		c: ['急性胰腺炎', '穿孔', '出血', '胆道感染', '癌变'],
		a: 'ABCD'
	}]
}, {
	title: '产科三基应知应会试题',
	singleChoiceQ: [{
		q: '胎心音的正常值()',
		c: ['110-120次/分', '120-140次/分', '140-160次/分', '120-160次/分'],
		a: 'D'
	}, {
		q: '胎心音出现异常时取体位？()',
		c: ['平卧位', '左侧卧位', '右侧卧位', '半卧位'],
		a: 'B'
	}, {
		q: '12小时胎动数，下面说法哪种正确？()',
		c: ['＞20次正常', '＞30次正常', '＜15次为胎儿缺氧', '＜20次为缺氧'],
		a: 'B'
	}, {
		q: '妊娠中晚期子宫压迫()',
		c: ['大隐静脉', '下肢静脉', '下腔静脉', '股静脉'],
		a: 'C'
	}, {
		q: '胎儿身体纵轴与母体纵轴的关系称为()',
		c: ['胎方位', '胎产式', '胎先露', '胎方式'],
		a: 'B'
	}, {
		q: '胎儿先露部的指示点与母体骨盆入口前、后、左、右横之间的关系称为()',
		c: ['胎方位', '胎先露', '胎产式', '胎方式'],
		a: 'A'
	}, {
		q: '第一产程指()',
		c: ['临产', '宫口扩张到10cm开全', '自临产开始至宫口开全', '宫口开全至胎儿娩出'],
		a: 'C'
	}, {
		q: '第二产程指()',
		c: ['宫口扩张期', '胎儿娩出期', '胎盘娩出期', '初产妇约需4小时'],
		a: 'B'
	}, {
		q: '第三产程正常需多长时间？()',
		c: ['15-30min', '5-10min', '5-15min', '30min'],
		a: 'C'
	}, {
		q: '某孕女末次月经是2012.04.20,预产期为()',
		c: ['2013.2.17', '2013.01.27', '2013.02.27', '2013.01.13'],
		a: 'B'
	}, {
		q: '何为早产？()',
		c: ['分娩发生在妊娠满32周至不满37足周', '分娩发生在妊娠满28周至不满37足周', '分娩发生在妊娠满28周至不满32足周', '分娩发生在妊娠满28周至不满38足周'],
		a: 'B'
	}, {
		q: '足月产的正确说法()',
		c: ['分娩发生在妊娠满39周至不满42足周', '分娩发生在满37周至不满40周', '分娩发生在妊娠满37周至不满42足周', '分娩发生在妊娠满37周至40足周'],
		a: 'C'
	}, {
		q: '产后当天子宫底位置()',
		c: ['脐上一横指', '平脐或脐下一横指', '脐下二横指', '脐上二横指'],
		a: 'B'
	}, {
		q: '分娩后产妇应取哪种体位()',
		c: ['平卧位', '半卧位', '伤口对侧卧位', '仰卧位与侧卧位'],
		a: 'C'
	}, {
		q: '阴道分娩后产妇发生会阴水肿如何处理()',
		c: ['30%酒精热敷', '50%硫酸镁湿热敷', '95%酒精热敷', '30%硫酸镁湿热敷'],
		a: 'B'
	}, {
		q: '产后促进排泄的措施，错误的是()',
		c: ['产后6h内及时排尿', '排尿困难诱导措施如：热敷下腹部，听流水声', '必要时导尿，每次不超过1000ml', '多食水果，蔬菜预防便秘'],
		a: 'A'
	}, {
		q: '某产妇产后4日，阴道排出物色淡红，少量粘液和坏死组织此为()',
		c: ['血性恶露', '浆液恶露', '白色恶露', '其它'],
		a: 'B'
	}, {
		q: '乳头皲裂的护理错误的是()',
		c: ['哺乳前，湿热敷乳房和乳头3-5min', '哺乳后挤少许乳汁在乳头和乳晕上', '按摩乳房', '乳头疼痛剧烈，停止母乳喂养'],
		a: 'D'
	}, {
		q: '某产妇产后10日阴道排出物为白色，质地黏稠的液体伴少许坏死组织，此为()',
		c: ['血性恶露', '白色恶露', '浆液恶露', '白带'],
		a: 'B'
	}, {
		q: '产后饮食指导错误的是()',
		c: ['产后1h即可进流质或半流质', '哺乳的产妇进食高热量高蛋折高维生素多汤食物', '三餐之间可加餐', '产妇不宜喝茶'],
		a: 'A'
	}, {
		q: '会阴护理要点错误的是()',
		c: ['0.5%磺伏每日擦洗会阴2次', '擦时由外到内，由上到下，会阴切口处单独擦洗', '注意会阴伤口有无硬结、水肿、血肿、渗出物', '会阴红肿用95%乙醇湿热敷'],
		a: 'B'
	}, {
		q: '产后需()天在耻骨联合上方扪不到子宫底？',
		c: ['5天', '7天', '10天', '2周'],
		a: 'C'
	}, {
		q: '若乳头疼痛剧烈，可停止母乳喂养()小时？',
		c: ['6', '12', '24', '48'],
		a: 'C'
	}, {
		q: '正确的喂哺姿势是()',
		c: ['将乳头送到婴儿口中', '将乳头部分送到婴儿口中', '将乳头和大部分乳晕送到婴儿口中', '听到婴儿吸奶声即可'],
		a: 'C'
	}, {
		q: '促进母乳喂养成功的措施错误的()',
		c: ['早吸吮', '母婴同室', '按需哺乳', '按时哺乳'],
		a: 'D'
	}, {
		q: '哺乳知识错误的是()',
		c: ['哺乳前清洗双手、清洁、按摩乳房', '挤出少许乳汁刺激婴儿吸吮', '两侧乳房交替进行，不必挤空剩余乳汁', '结束时不要强行用力拉乳头'],
		a: 'C'
	}, {
		q: '新生儿疫苗接种注意事项错误的是()',
		c: ['接种者持证上岗', '疫苗存在2-8℃冰箱，打开后在4h内用完', '不能在新生儿同一上臂接种不同疫苗', '向家属交待注意事项'],
		a: 'B'
	}, {
		q: '乙肝疫苗接种部位是()',
		c: ['新生儿上臂外侧', '右上臂外侧三角肌', '左侧上臂三角肌', '左、右均可以'],
		a: 'B'
	}, {
		q: '乙肝疫苗在出生后何时注射？()',
		c: ['12h内', '24h内', '3天内', '一周内'],
		a: 'B'
	}, {
		q: '卡介苗注射部位和方法正确的是()',
		c: ['左上臂三角肌外下缘皮内注射', '右上臂三角肌外下缘皮内注射', '左上臂三角肌外下缘皮下注射', '右上臂三角肌外下缘皮下注射'],
		a: 'A'
	}, {
		q: '卡介苗注射说法错误的是()',
		c: ['接种前严格检查疫苗批号质量', '检查新生儿全身皮肤情况出生日期、体重、胎龄', '选择新生儿左上臂三角肌外下缘皮内注射', '多余疫苗火烧'],
		a: 'D'
	}, {
		q: '早产的护理错误的是()',
		c: ['孕妇绝对卧床休息', '左侧卧位', '平卧位或半卧位', '吸氧'],
		a: 'C'
	}, {
		q: '早产儿的护理错误的是()',
		c: ['可摇晃婴儿入睡', '母乳喂养', '观察体温、皮肤、呼吸、黄疸的时间、程度', '观察大小便情况'],
		a: 'A'
	}, {
		q: '稽留流产术前准备不正确的是()',
		c: ['做好凝血功能测定', '无需备血', '心理指导', '遵医嘱用药'],
		a: 'B'
	}, {
		q: '产科疑有腹腔内出血病人最简单可靠的诊断方法()',
		c: ['B超', '阴道后穹隆穿刺', '腹腔穿刺', 'CT检查'],
		a: 'B'
	}, {
		q: '关于前置胎盘正确的是()',
		c: ['妊娠20周后，胎盘附着子宫下段或胎盘边缘达到或覆盖宫颈内口处，位置低于胎先露部', '妊娠28周后，胎盘附着子宫下段或胎盘边缘达到或覆盖宫颈内口处，位置低于胎先露部', '妊娠28周后，胎盘附着子宫下段或胎盘边缘达到或覆盖宫颈内口处', '妊娠20周后，胎盘附着子宫下段或胎盘边缘达到或覆盖宫颈内口处'],
		a: 'B'
	}, {
		q: '不符合前置胎盘的期待疗法的护理()',
		c: ['减少活动必要时卧床护理', '加强营养高蛋白高维生素富含微量元素饮食', '观察生命体征，注意阴道流血情况', '严禁肛查和阴道检查，注意胎心'],
		a: 'A'
	}, {
		q: '不符合胎盘早剥的定义()',
		c: ['妊娠20周或分娩期', '非正常位置的胎盘', '在胎儿娩出前剥离', '部分或全部剥离'],
		a: 'B'
	}, {
		q: '硫酸镁治疗妊娠高血压的注意事项错误的是()',
		c: ['膝反射必须存在', '呼吸频率≥10次/min', '24小时尿量≥600ml或每小时≥25ml', '解毒剂的准备'],
		a: 'B'
	}, {
		q: '硫酸镁中毒时，解毒剂首选()',
		c: ['10%葡萄糖酸钙', '阿托品', '安定', '纳洛酮'],
		a: 'A'
	}, {
		q: '子痫患者护理错误的是()',
		c: ['运用镇静药如硫酸镁', '观察生命体征', '治疗护理尽量分开', '专人护理防受伤'],
		a: 'C'
	}, {
		q: '产妇心力衰竭的急救错误的是()',
		c: ['协助取半卧位或坐于床上，双腿下垂', '吸氧6-8L/min，30%乙醇湿化氧气', '遵医嘱用药', '严密观察病情'],
		a: 'B'
	}, {
		q: '妊娠合并心脏病产褥期护理，错误的是()',
		c: ['保证充足的睡眠和休息，病情允许下床活动', '防便秘、合理饮食', '产后当日要观察产妇的生命体征、心功能状况', '预防感染、心功能三级及以上不哺乳'],
		a: 'C'
	}, {
		q: '妊娠期糖尿病时母亲的影响，错误的是()',
		c: ['低血糖', '流产', '妊娠高血压', '羊水多、难产、感染'],
		a: 'A'
	}, {
		q: '妊娠期糖尿病对胎儿的影响错误的是()',
		c: ['畸形', '早产', '不会造成巨大儿', '胎儿宫内窘迫'],
		a: 'C'
	}, {
		q: '胎膜早破护理错误的是()',
		c: ['防脐带脱垂，绝对卧床', '镇静、抑制宫缩', '预防感染，观察羊水情况', '观察胎儿在宫内情况'],
		a: 'B'
	}, {
		q: '产后出血的定义正确的是()',
		c: ['胎盘娩出后12h内失血量超过500ml', '胎儿娩出后12h内失血量超过500ml', '胎儿娩出后24h内失血量超过500ml', '胎盘娩出后24h内失血量超过500ml'],
		a: 'C'
	}, {
		q: '产后出血的最主要原因()',
		c: ['凝血障碍', '创伤', '子宫收缩乏力', '未及时应用宫缩剂'],
		a: 'C'
	}, {
		q: '产后出血的护理错误的是()',
		c: ['第一产程注意宫缩，第二产程胎肩娩出后及时使用宫缩剂，第三产程正确处理胎盘娩出和准确测量阴道流血量', '产后24h，观察生命体征和阴道出血量', '禁止按摩子宫，使用宫缩剂', '做好会阴护理'],
		a: 'C'
	}, {
		q: '胎动小于多少时提示胎盘功能不足和胎儿缺氧。()',
		c: ['8次', '10次', '15次', '18次'],
		a: 'B'
	}, {
		q: '正常胎动是多少()',
		c: ['3-5次/小时', '3-6次/小时', '4-6次/小时', '10次/小时'],
		a: 'A'
	}, {
		q: '孕妇在预产期前后多长时间内分娩均属于足月妊娠()',
		c: ['1周', '2周', '10天', '15天'],
		a: 'B'
	}, {
		q: '下列各项不属于影响分娩的因素有：()',
		c: ['产力', '产道', '胎儿', '助产人员的服务态度'],
		a: 'D'
	}, {
		q: '初产妇第一产程约需多长时间()',
		c: ['8-9小时', '10-11小时', '11-12小时', '12小时'],
		a: 'C'
	}, {
		q: '经产妇第一产程约需多长时间()',
		c: ['8小时', '9小时', '2小时', '6小时'],
		a: 'A'
	}, {
		q: '宫口扩张到多大时为开全()',
		c: ['8厘米', '9厘米', '10厘米', '12厘米'],
		a: 'C'
	}, {
		q: '阴道分娩后产妇发生会阴红肿如何处理()',
		c: ['30%酒精热敷', '50%硫酸镁湿热敷', '95%酒精湿热敷', '30%硫酸镁湿热敷'],
		a: 'C'
	}, {
		q: '下列哪项不是常见胎先露累()',
		c: ['头先露', '肩先露', '足先露', '臀先露'],
		a: 'C'
	}],
	multipleChoiceQ: [{
		q: '妊娠出现下肢水肿如何处理：()',
		c: ['休息', '左侧卧位', '不穿紧的长筒袜', '抬高下肢', '饮食不能过咸   '],
		a: 'ABCDE'
	}, {
		q: '先兆临产的症状有哪些？()',
		c: ['假临产(不规律的子宫收缩)', '胎儿下降感', '见红', '宫颈口开大', '阴道流水   '],
		a: 'ABC'
	}, {
		q: '影响分娩的因素有：()',
		c: ['产力', '产道', '胎儿', '产妇的精神心理因素', '医务人员的态度   '],
		a: 'ABCD'
	}, {
		q: '临产的标志有哪些？()',
		c: ['规律并逐渐增强的宫缩持续30s或以上，间歇5-6min', '伴有进行性的子宫颈管消失', '子宫颈口的开大', '胎先露下降', '见红   '],
		a: 'ABCD'
	}, {
		q: '产褥期的饮食指导？()',
		c: ['分娩后的产妇产后1h均可进流质或半流质', '鼓励哺乳的产妇进食高热量、高蛋白、高维生素等多汤类食物', '多饮水', '忌食辛辣、酒类食物', '多喝茶   '],
		a: 'BCD'
	}, {
		q: '乳头皲裂的护理正确的是()',
		c: ['哺乳前、湿热敷乳房和乳头3-5min', '哺乳时，先在损伤轻的一侧乳房哺乳', '哺乳后，挤少许乳汁涂在乳头和乳晕上，短暂暴露和干燥乳头', '穿棉质宽松内衣', '指导产妇喂哺时采取正确的含接姿势   '],
		a: 'ABCDE'
	}, {
		q: '产后促进排泄的护理措施，正确的有()',
		c: ['产后4h指导产妇及时排尿', '出现排尿困难即予以导尿', '导尿时每次尿量＜1000ml', '适当下床活动', '常规使用开塞露塞肛预防便秘   '],
		a: 'ACD'
	}, {
		q: '产后会阴护理要点正确的是()',
		c: ['每日0.5%碘伏溶液擦洗会阴2次', '擦洗会阴时注意由内到外，从上从下，会阴切口处单独擦洗', '指导产妇取会阴伤侧卧位', '会阴水肿者用50%硫酸镁湿热敷', '擦洗会阴时注意由外到内，从上从下，会阴切口处单独擦洗   '],
		a: 'ABD'
	}, {
		q: '促进母乳喂养成功最重要的措施()',
		c: ['早吸吮', '母婴同室', '按需哺乳', '按时哺乳'],
		a: 'ABC'
	}, {
		q: '母乳喂养对产妇有何好处？()',
		c: ['预防产后出血', '经济卫生', '避孕', '降低女性癌的危险性', '提高免疫力，预防疾病'],
		a: 'ACD'
	}, {
		q: '母乳喂养对婴儿的好处()',
		c: ['提供营养，促进发育', '提高免疫力，预防疾病', '保护牙齿；有利于心理健康', '有益婴儿大脑发育', '经济卫生'],
		a: 'ABCDE'
	}, {
		q: '接种卡介苗的注意事项正确的是()',
		c: ['接种前严格检查疫苗质量和批号以及新生儿皮肤、性别、出生日期、体重、胎龄', '选择正确的注射部位', '注射完一人后再进行第2人注射时不能摇动药液', '多余疫苗用75%乙醇灭活后再焚烧，不随意丢弃', '严格掌握适应症、禁忌症和注射要求。'],
		a: 'ABDE'
	}, {
		q: '流产的类型包括哪些()',
		c: ['先兆流产', '难免流产', '不全流产', '完全流产', '习惯性流产'],
		a: 'ABCD'
	}, {
		q: '流产有哪些特殊情况()',
		c: ['稽留流产', '不全流产', '习惯性流产', '流产合并感染', '完全流产'],
		a: 'ACD'
	}, {
		q: '早产的护理要点正确的有()',
		c: ['孕妇绝对卧床，左侧卧位，吸氧', '注意全身情况如腹痛、阴道流血、流液，胎儿音的变化', '避免肛查和阴道检查', '做好早产儿的护理', '指导正确喂养和预防接种，定期健康体检'],
		a: 'ABCDE'
	}, {
		q: '早产儿的护理正确的有()',
		c: ['保持室内空气流通不摇晃婴儿入睡', '母乳喂养', '观察体温、皮肤颜色、呼吸、黄疸的时间程度，脐部情况', '观察早产儿的吃奶量及大小便情况', '常规入暖箱保暖'],
		a: 'ABCD'
	}, {
		q: '异位妊娠的临床表现有()',
		c: ['6-8周停经史', '腹痛、阴道流血淋漓不断', '休克', '腹部包块', '后穹窿饱满有触痛'],
		a: 'ABCDE'
	}, {
		q: '哪些符合异位妊娠的护理()',
		c: ['平卧、吸氧，建立静脉通道', '急查血常规，血型、备血', '测量生命体征，观察皮肤颜色，四肢温度、腹痛及尿量变化', '配合医生做好术前准备'],
		a: 'ABCD'
	}, {
		q: '胎盘早剥的并发症()',
		c: ['产后出血', '羊水栓塞', '急性肾衰', '新生窒息', '早产'],
		a: 'ABCDE'
	}, {
		q: '胎盘早剥的护理正确的有()',
		c: ['纠正休克、备血补液', '观察病情', '做好保胎工作', '立即终止妊娠', '保持会阴部清洁，防止感染'],
		a: 'ABDE'
	}, {
		q: '子痫的护理正确的有()',
		c: ['控制抽搐应用镇静药', '观察生命体征、出入量胎心音等及时发现产兆', '治疗护理尽量分开', '专人护理、防受伤', '做好终止妊娠的准备。'],
		a: 'ABDE'
	}, {
		q: '多胎妊娠的护理正确的是()',
		c: ['补充营养，进食高蛋白、高维生素饮食，适时补充叶酸和钙剂', '补充营养，进食高蛋白、高脂肪、高维生素饮食，适时补充叶酸和钙剂', '增加活动量', '预防并发症', '每日增加卧床休息时间'],
		a: 'ADE'
	}, {
		q: '妊娠期糖尿病对母亲的影响正确的是()',
		c: ['低血糖', '流产', '妊娠高血压', '羊水过多', '难产、感染率增加'],
		a: 'BCDE'
	}, {
		q: '妊娠期糖尿病对新生儿的影响()',
		c: ['低血溏', '高血糖', '呼吸窘迫综合征', '新生儿死亡'],
		a: 'ACD'
	}, {
		q: '产后出血护理正确的有()',
		c: ['第一产程注意宫缩，第二产程胎肩娩出后应用宫缩剂，第三产程正确处理胎盘娩出，准确测量阴道出血量', '产后24h内观察生命体征及阴道出血量', '禁止按摩子宫', '做好会阴部护理', '使用宫缩剂'],
		a: 'ABDE'
	}]
}, {
	title: '肿瘤科',
	singleChoiceQ: [{
		q: ' 一般来说，肿瘤治疗的首选方法为：    ()',
		c: ['手术治疗', '放射治疗', '化学治疗', '生物治疗  '],
		a: 'A'
	}, {
		q: ' 肿瘤的扩散方式不包括：  ()',
		c: ['直接蔓延', '淋巴转移', '种植转移', '骨转移  '],
		a: 'D'
	}, {
		q: '肿瘤病人放疗后的主要黏膜反应是：  ()',
		c: ['口腔黏膜反应', '食道黏膜反应', '胃肠道黏膜反应', '皮肤黏膜反应  '],
		a: 'D'
	}, {
		q: '癌症病人的心理变化分期不包括：  ()',
		c: ['怀疑期', '恐惧期', '绝望期', '接受期  '],
		a: 'D'
	}, {
		q: ' 在临床使用鸦片类止痛剂的过程中，应重点观察病人的哪项生命体征：()',
		c: ['血压', '脉搏', '呼吸', '心率  '],
		a: 'C'
	}, {
		q: ' 化疗药物常见的不良反应不包括：()',
		c: ['恶性呕吐', '骨髓抑制', '嗜睡', '脱发  '],
		a: 'C'
	}, {
		q: ' 放疗治疗后健康指导哪项为错误:  ()',
		c: ['口腔经过放疗后2-3年内不能拔牙', '预防感冒,以免诱发放射性肺炎', '即使治疗头面部感染,预防头颈部蜂窝组织炎', '有口咽及食管黏膜予以禁食  '],
		a: 'D'
	}, {
		q: 'PICC带管出院患者健康指导有哪项错误:  ()',
		c: ['患者每周须到医疗卫生机构维护一次', '勿使用带管手臂提拿重物,做大幅度动作', '洗澡时,用保鲜薄膜包裹导管及附件部分,避免进水', '置管处周围有红肿热痛现象,立即予以拔管  '],
		a: 'D'
	}, {
		q: ' 肿瘤内科治疗常见并发症不包括哪一项：()',
		c: ['感染', '骨髓压迫综合症', '白细胞减少症', '心力衰竭  '],
		a: 'D'
	}, {
		q: ' 骨髓抑制最常见的是：()',
		c: ['血小板降低', '白细胞降低', '血红蛋白降低', '中性粒细胞降低  '],
		a: 'B'
	}, {
		q: ' 配置化疗药物过程中出现药液溅到桌面，下列措施哪项除外：()',
		c: ['用纱布吸附', '药粉用湿纱布擦拭', '污染的纱布是感染性垃圾', '污染的纱布用专用袋封闭处理  '],
		a: 'C'
	}, {
		q: 'PICC使用的封管注射器规格为: ()',
		c: ['1ml', '5ml', '10ml', '2.5ml  '],
		a: 'C'
	}, {
		q: 'PICC导管封管方法: ()',
		c: ['正压封管', '静脉缓慢注射', '脉压冲管', '脉冲+正压  '],
		a: 'D'
	}, {
		q: 'PICC导管肝素液配制浓度: ()',
		c: ['20单位/ML', '50单位/ML', '10单位/ML', '100单位/ML  '],
		a: 'C'
	}, {
		q: ' 肝素帽(    )天更换一次;()',
		c: ['3天', '每天', '一周', '10天  '],
		a: 'C'
	}, {
		q: '食管癌病人行放射治疗出院指导包括()',
		c: ['可拔除义齿', '禁止张口', '避免雨淋日晒', '可食油条  '],
		a: 'C'
	}, {
		q: '以下哪些不是化疗用药给药途径 ()',
		c: ['口服', '肌注', '皮下注射', '静脉给药  '],
		a: 'C'
	}, {
		q: '肿瘤物理治疗不包括()',
		c: ['冷冻', '化疗', '热疗', '射频  '],
		a: 'B'
	}, {
		q: '化疗药物外渗的处理不包括()',
		c: ['立即停止输注', '局部封闭', '热敷', '记录  '],
		a: 'C'
	}, {
		q: '配置化疗药不应()',
		c: ['戴双层手套', '加粉剂不必戴手套', '戴防护口罩', '穿防护服  '],
		a: 'B'
	}, {
		q: '某放疗病人局部皮肤出现溃疡、坏死反应几级()',
		c: ['一级', '二级', '三级', '四级  '],
		a: 'D'
	}, {
		q: '放射治疗后局部皮肤出现湿性蜕皮时()',
		c: ['暴露', '包扎', '撕脱', '晒太阳  '],
		a: 'A'
	}, {
		q: '下列不属于一级放疗皮肤反应的是()',
		c: ['暗红色红斑', '鲜红色红斑', '干性蜕皮', '脱发  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: ' PICC置管期间主要并发症有哪些: ( )',
		c: ['机械性静脉炎', '渗血与血肿', '导管异位', '感染', '皮肤过敏样反应'],
		a: 'ABCDE'
	}, {
		q: ' 肿瘤化疗药物的给药途径 : ()',
		c: ['静脉给药', '腔内注射', '肌内注射', '动脉插管', '口服    '],
		a: 'ABCDE'
	}, {
		q: ' 肿瘤扩散方式包括: ()',
		c: ['淋巴转移', '骨转移', '血行转移', '种植性转移', '骨转移    '],
		a: 'ACD'
	}, {
		q: ' 化疗药物给药途径包括: ()',
		c: ['静脉给药', '腔内给药', '局部涂抹', '动脉注射', '皮下注射    '],
		a: 'ABCD'
	}, {
		q: ' PICC导管冲管应在: ()',
		c: ['输液前', '化疗后', '输血前', '抽血后', '输血后    '],
		a: 'ABDE'
	}, {
		q: '阿片类不良反应()',
		c: ['恶心呕吐', '便秘', '过度镇静', '昏迷', '呼吸抑制      '],
		a: 'ABCE'
	}, {
		q: '一食管癌病人放疗26天饮食护理()',
		c: ['禁食', '流质', '软食', '普食', '半流质    '],
		a: 'BCE'
	}, {
		q: '化疗药物静脉给药包括()',
		c: ['静脉冲入法', '中心静脉置管给药', 'PICC置管给药', '静脉推注', '静脉滴注  '],
		a: 'ABCDE'
	}]
}, {
	title: '泌尿系统',
	singleChoiceQ: [{
		q: '肾小球滤过率[GFR]小于多少时需限制蛋白质摄入：()',
		c: [' 80ml/min', ' 60ml/min', ' 120ml/min', ' 50ml/min  '],
		a: 'D'
	}, {
		q: '内生肌酐清除率[Ccr]的正常值为：()',
		c: [' 80~120ml/min', ' ＞120ml/min', ' ＜80ml/min', ' ＜50ml/min  '],
		a: 'A'
	}, {
		q: '急性肾衰竭病人补液量应为：()',
		c: [' 1000ml/d', ' 前一日出液量+500ml(基础补液量)', ' 前一日出液量+1000ml', ' 500ml/d  '],
		a: 'B'
	}, {
		q: '急性肾衰竭病人未接受透析治疗时蛋白质摄入量应为：()',
		c: [' 0.5g/(kg•d)', ' 1.1g/(kg•d)', ' 0.8g/(kg•d)', ' 1.0g/(kg•d)  '],
		a: 'A'
	}, {
		q: '急性肾衰竭病人接受血液透析治疗时蛋白质摄入量应为：()',
		c: [' 0.5 g/(kg•d)', ' 1.0~1.2 g/(kg•d)', ' 1.2~1.3 g/(kg•d)', ' 0.8 g/(kg•d)  '],
		a: 'B'
	}, {
		q: '慢性肾衰病人出现下列情况时应限制含钾饮食摄入：()',
		c: [' 血钾升高', ' 血钾正常', ' 使用排钾利尿剂时', ' 尿量增加(＞1000ml/d)  '],
		a: 'A'
	}, {
		q: '慢性肾衰竭病人的内生肌酐清除率(Ccr)为多少时提示已进入尿毒症期：()',
		c: ['＜10ml/min', ' ＜20ml/min', ' ＜25ml/min', ' ＜50ml/min  '],
		a: 'A'
	}, {
		q: '慢性肾衰竭病人血肌酐为多少时提示进入尿毒症期：()',
		c: [' 491μmol/L', ' 178μmol/L', ' 560μmol/L', ' 707μmol/L  '],
		a: 'D'
	}, {
		q: '尿毒症行血液透析病人要严格控制体重增加，两次透析间期体重增加不应超过：()',
		c: [' 2.5kg', ' 4kg', ' 1kg', ' 0.5kg  '],
		a: 'A'
	}, {
		q: '慢性肾功能衰竭患者尿量少于多少时要限制钾高的食物：()',
		c: [' <1000ml/d', ' <800ml/d', ' <400ml/d', ' <100ml/d  '],
		a: 'A'
	}],
	multipleChoiceQ: [{
		q: '慢性肾炎病人的饮食应为：()',
		c: [' 高蛋白', ' 低蛋白', ' 优质蛋白', ' 低磷', ' 高磷  ', ' 丰富维生素  '],
		a: 'BCD'
	}, {
		q: '优质低蛋白、低磷饮食的作用为：()',
		c: [' 减小肾小球内高压、高滤过、高灌注状态', ' 延缓肾小球硬化', ' 减轻肾脏负担', ' 防止或延缓肾功能减退', ' 促进肾功能的恢复  '],
		a: 'ABCD'
	}, {
		q: '肾活检的临床意义有：()',
		c: [' 明确诊断', ' 指导临床治疗', ' 监测疾病进展情况', ' 较为准确地评价预后', '确定肾小球疾病病理类型和病变程度  '],
		a: 'ABCDE'
	}, {
		q: '优质低蛋白饮食的作用为：()',
		c: [' 降低血尿素氮[BUN]', ' 减轻尿毒症症状', ' 降低血磷', ' 减轻酸中毒', ' 减轻肾脏负担  '],
		a: 'ABCDE'
	}, {
		q: '慢性肾衰病人限制含钾饮食摄入的情况有：()',
		c: [' 血钾升高', ' 血钾正常', ' 尿量减少(＜1000ml/d)', ' 尿量增多(＞1000ml/d)', ' 便秘  '],
		a: 'AC'
	}, {
		q: '慢性肾衰竭病人需限制含钾高的饮食摄入，如：()',
		c: [' 紫菜', ' 蘑菇', ' 干枣', ' 油菜', ' 马铃薯  '],
		a: 'ABCDE'
	}, {
		q: '慢性肾衰病人需限制含磷高的饮食摄入，如：()',
		c: [' 动物内脏', ' 肉类', ' 蛋黄', ' 肉汤', ' 包菜  '],
		a: 'ABCD'
	}, {
		q: '慢性肾衰病人的饮食治疗原则有：()',
		c: [' 热能摄入应充足', ' 限制膳食中蛋白质的摄入量，其中50%~70%为优质蛋白质', ' 膳食中无机盐的供给要随病情的变化而及时调整', ' 补钙限磷', ' 尿量每天低于1000ml时应适当限制饮水量及食物中的水分  '],
		a: 'ABCDE'
	}, {
		q: '急性肾炎患者急性期绝对卧床休息4-6周后何时可以逐渐增加活动量：()',
		c: [' 水肿消退', ' 肉眼血尿消失', ' 血压恢复正常', ' 气喘明显', ' 肉眼血尿'],
		a: 'ABC'
	}]
}, {
	title: '骨科三基试题',
	singleChoiceQ: [{
		q: '骨折的局部症状不包括()',
		c: ['畸形', '弹性固定', '骨擦音', '异常活动  '],
		a: 'B'
	}, {
		q: '骨折的处理原则除外哪项()',
		c: ['复位', '固定', '康复治疗', '特殊饮食  '],
		a: 'D'
	}, {
		q: '骨折的急救处理不包括()',
		c: ['抢救休克', '包扎伤口', '手术复位', '迅速转运  '],
		a: 'C'
	}, {
		q: '5“P”症下列哪项除外()',
		c: ['疼痛', '苍白', '感觉正常', '麻痹', '无脉  '],
		a: 'C'
	}, {
		q: '全髋关节置换术后病人的护理要点，错误的是()',
		c: ['术后术侧肢体一般取外展中立位', '避免髋关节内收和外展', '肢体下垫软枕，使膝髋稍屈曲', '6小时后可撤除软枕，伸直患肢  '],
		a: 'D'
	}, {
		q: '全髋关节置换术后病人的健康教育内容不包括()',
		c: ['禁止病人转向手术侧取物', '禁止使用足底静脉泵或弹力袜', '禁止二郎腿动作', '避免坐凳过低  '],
		a: 'B'
	}, {
		q: '下肢牵引时应抬高床尾()',
		c: ['5-10cm', '10-20cm', '15-30cm', '20-40cm  '],
		a: 'C'
	}, {
		q: '下列颈肩痛病人的健康教育内容，错误的是()',
		c: ['教育病人牵引、推拿、按摩的方法', '教育病人牵引、推拿、按摩的注意事项', '工作中，定时改变姿势', '睡眠时，用软床，注意睡眠姿势  '],
		a: 'D'
	}, {
		q: '断肢(指)再植后易发生血管危象的时间是()',
		c: ['术后12小时内', '术后24小时内', '术后48小时内', '术后72小时内  '],
		a: 'C'
	}, {
		q: '骨筋膜室综合症最多见于()',
		c: ['上臂掌侧', '足背', '大腿', '前臂掌侧和小腿  '],
		a: 'D'
	}, {
		q: '下肢牵引时抬高床尾的主要目的是 ()',
		c: ['设置对抗力量', '减轻患肢疼痛', '使病人感到舒适', '便于观察患肢情况', '促进患肢血液循环  '],
		a: 'A'
	}, {
		q: '牵引术后护理正确的是()',
		c: ['下肢牵引时应抬高床头', '牵引针孔的血痂及时清除', '患肢上方覆盖被子以保暖', '肢体纵轴应与牵引力线平行', '牵引带全部在髂脊以上的腰部  '],
		a: 'D'
	}, {
		q: '石膏综合症常发生于()',
		c: ['糖尿病人', '石膏背心固定者', '长腿石膏托固定者', '缺乏患肢功能锻炼者', '石膏内有伤口感染者  '],
		a: 'B'
	}, {
		q: '在石膏固定病人的护理中最重要的评估内容是()',
		c: ['心里社会反映', '固定是否确切', '肢体血运情况', '生活自理能力', '既往生活状况  '],
		a: 'C'
	}, {
		q: '骨牵引患者为防止针孔感染，护理上应注意()',
		c: ['去除针孔血痂', '全身应用抗生素', '移动钢针调正位子', '定期更换牵引钢针', '每天2次乙醇滴针孔处  '],
		a: 'E'
	}, {
		q: '脂肪栓塞综合症病情观察要点不包括下列哪一点()',
		c: ['意识状态', '疼痛', '生命体征', '皮肤黏膜', '肺部X线检查  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '下列关于石膏绷带固定术后应注意 ()',
		c: ['石膏未干时应用垫枕垫好', '不可用手指顶压石膏表面', '设法使石膏尽快干燥', '保持石膏的清洁干燥', '变换体位时保护石膏勿折裂  '],
		a: 'ABCDE'
	}, {
		q: '影响有效牵引的因素包括 ()',
		c: ['牵引重量', '牵引器具', '牵引轴线', '抬高臀部', '肢体的肿胀程度  '],
		a: 'ABC'
	}, {
		q: '牵引术的并发症有 ()',
		c: ['皮肤水泡、溃疡', '牵引针眼感染', '窒息', '关节僵硬', '血栓性静脉炎  '],
		a: 'ABCDE'
	}, {
		q: '关节脱位的并发症有 ()',
		c: ['畸形', '弹性固定', '关节盂空虚', '异常活动', '骨擦感'],
		a: 'ABC'
	}, {
		q: '下列关于骨筋膜室综合症的描述，正确的是 ()',
		c: ['是骨筋膜室内肌肉和神经因急性缺血产生的早期症候群', '早期患肢疼痛轻晚期疼痛剧烈', '指(趾)呈屈曲状态', '确诊后立即切开减压', '术前应抬高患肢  '],
		a: 'ACD'
	}]
}, {
	title: '普外科三基试题',
	singleChoiceQ: [{
		q: '休克卧位应采取中凹卧位即：()',
		c: ['病人头胸部抬高10～20°，下肢抬高20～30°；', '病人头胸部抬高20～30°，下肢抬高10～20°；', '病人头胸部抬高20～30°，下肢抬高15～20°；', '病人头胸部抬高15～20°，下肢抬高20～30°；  '],
		a: 'C'
	}, {
		q: '有利于腹膜炎渗液流至盆腔。减少毒素吸收的护理措施是()',
		c: ['．禁食、禁饮、输液', '．胃肠减压', '．应用抗生素', '．安置半卧位', '．保持腹腔引流通畅  '],
		a: 'D'
	}, {
		q: '关于胃肠减压的护理，哪项是错误的()',
		c: ['．胃肠减压期间一般禁食禁水', '．妥善固定胃管防止脱落', '．必须经口服药时须研碎调水注入', '．经胃管注药后须夹管60分钟', '．观察、记录引流液颜色、性质、量  '],
		a: 'D'
	}, {
		q: '诊断急性腹膜炎最可靠的体征是()',
		c: ['．腹胀', '．肝浊音界缩小或消失', '．压痛、反跳痛和肌紧张', '．肠鸣音减弱或消失', '．移动性浊音  '],
		a: 'C'
	}, {
		q: '急性腹膜炎的主要体征是()',
		c: ['．腹部压痛', '．肠鸣音亢进', '．腹膜刺激征', '．移动性浊音', '．腹肌紧张  '],
		a: 'C'
	}, {
		q: '为预防腹部术后并发膈下感染， 最有效的的措施是()',
		c: ['．胃肠减压', '．半卧位', '．早期活动', '．禁食', '．大剂量抗生素  '],
		a: 'B'
	}, {
		q: '胃肠减压期间的护理，下列哪项是错误的()',
		c: ['．病人应禁食禁水', '．随时观察吸引是否有效', '．注意口腔护理', '．及时更换负压袋', '．若发现胃管有鲜红血液吸出，继续持续吸引  '],
		a: 'E'
	}, {
		q: '护理胃肠减压的病人时，哪项是错误的()',
		c: ['．及时更换负压袋', '．观察并记录引流液量及性状', '．注意口腔护理', '．在口服药物后胃肠减压仍应持续进行', '．维持水和电解质平衡  '],
		a: 'D'
	}, {
		q: '持续胃肠减压时间较长时，应加强的护理项目有()',
		c: ['．预防压疮发生', '．注意口腔卫生', '．及时更换负压袋', '．记录吸出液的量和质', '．保持引流通畅  '],
		a: 'B'
	}, {
		q: '胃肠减压的病人拔管指征是()',
		c: ['．腹痛消失', '．体温正常', '．肠鸣消失', '．腹胀减轻', '．肛门排气  '],
		a: 'E'
	}, {
		q: '胃大部切除后第1天应注意观察的并发症是()',
		c: ['．吻合口破裂', '．吻合口出血', '．吻合口梗阻', '．十二指肠残端瘘', '．倾倒综合征  '],
		a: 'B'
	}, {
		q: '术后急性胃扩张的处理，下列哪项措施最重要()',
		c: ['．给予输液', '．洗胃', '．灌肠', '．禁饮食', '．胃肠减压  '],
		a: 'E'
	}, {
		q: '女，50岁，胃大部切除术后2周，患者进食10～20min后出现上腹饱胀，恶心呕吐，头晕，心悸，出汗，腹泻等。应考虑并发()',
		c: ['．吻合口炎症', '．吻合口梗阻', '．倾倒综合征', '．低钾血症', '．代谢性酸  '],
		a: 'C'
	}, {
		q: '肠梗阻非手术治疗期间，梗阻解除的标志是()',
		c: ['．胃肠减压后腹痛减轻', '．呕吐后腹胀减轻', '．轻度压痛无肌紧张', '．肛门排便排气', '．肠鸣音亢进转为消失  '],
		a: 'D'
	}, {
		q: '绞窄性肠梗阻的表现不包括()',
		c: ['．持续性剧烈腹痛', '．呕吐物为血性或棕褐色液体', '．腹膜刺激征', '．触及有固定压痛的包块', '．腹腔穿刺抽出血性液  '],
		a: 'E'
	}, {
		q: '腹腔手术后，预防肠粘连的主要护理措施是()',
		c: ['．保持腹腔引流通畅', '．遵医嘱使用抗生素', '．及时拔除腹腔引流管', '．鼓励病人早期活动', '．保持有效的胃肠减压中  '],
		a: 'D'
	}, {
		q: '肠梗阻的四大症状是()',
		c: ['．恶心、腹痛、腹胀、肠鸣音亢进', '．腹痛、肠型、呕吐、排气排便停止', '．腹痛、腹胀、呕吐、排气排便停止', '．腹痛、腹胀、呕吐、发热', '．腹痛、肠鸣音亢进、呕吐、发热  '],
		a: 'C'
	}, {
		q: '结肠手术前传统的肠道准备方法不包括下列哪项()',
		c: ['控制饮食', '口服甘露醇', '清洁肠道', '应用肠道抑菌剂毒  '],
		a: 'B'
	}, {
		q: '急性梗阻性化脓性胆管炎的治疗原则()',
		c: ['．禁食抗炎、解痉止痛', '．解痉止痛、中药溶石', '．输液使用有效抗生素', '．抗休克、同时手术治疗', '．胆管减压、先抗休克，疼痛缓解后手术  '],
		a: 'E'
	}, {
		q: '夏柯三联征表现是()',
		c: ['．腹痛、畏寒发热、呕吐', '．腹痛、黄疸、胆囊肿大', '．腹痛、寒战高热、黄疸', '．腹痛、寒战高热、低血压', '．腹痛、黄疸、休克  '],
		a: 'C'
	}, {
		q: '胆道手术后T管引流病人护理，下列哪项不正确()',
		c: ['．妥善固定T管', '．观察24h胆汁引流量', '．定期从远端向近端挤捏', '．引流袋位置不可高于切口平面', '．拔管前先夹管，再做造影  '],
		a: 'C'
	}, {
		q: '胆道T管引流和腹腔引流管的护理措施，二者不同的是()',
		c: ['．保持引流管通畅', '．每天更换引流袋', '．观察引流量和性状', '．拔管前夹管观察1～2天', '．引流袋不得高于引流出口  '],
		a: 'D'
	}, {
		q: '李女士,39岁,胆总管切开引流术后,T管引流2周,拔管前先试行夹管1～2天,应注意观察的内容是()',
		c: ['．腹痛、腹胀、体温', '．饮食', '．睡眠、体重', '．引流口有无渗液', '．神志、血压、脉搏  '],
		a: 'A'
	}, {
		q: '全肠道灌洗法不正确的是()',
		c: ['．术前12-14小时开始口服', '．开始口服速度2000-3000ml/h', '．排便后速度减至1000-1500 ml/h', '．直至粪便成无渣清水样', '．适用于年迈体弱、肠梗阻者  '],
		a: 'E'
	}, {
		q: '肠梗阻护理措施不当的是()',
		c: ['．禁食、胃肠减压', '．合理应用抗生素', '．给予镇痛药应用', '．观察患者体温、血压、脉搏、呼吸', '．观察腹痛进展情况  '],
		a: 'C'
	}, {
		q: '外科急腹症的共性表现不包括哪项？()',
		c: ['．腹痛和发热', '．消化道症状', '．腹膜刺激征', '．肠鸣音的改变', '．生命体征的改变  '],
		a: 'E'
	}, {
		q: '病人乳癌根治术后，为预防患侧上肢肿胀不正确措施是()',
		c: ['．勿在患侧上肢测压、抽血', '．患肢下床活动协助扶持患侧', '．抬高同侧上肢', '．可按摩患侧上肢', '．肢体肿胀可戴弹力袖  '],
		a: 'B'
	}, {
		q: '马女士,40岁,患胃癌行胃癌根治性手术,现患者出现胃排空障碍并发症，护理措施错误的是()',
		c: ['．指导禁食、给予胃肠减压', '．安慰患者，给予针对性心理护理', '．肠外营养支持', '．症状不能缓解行手术治疗', '．应用胃动力药  '],
		a: 'D'
	}, {
		q: '腹部术后半卧位的目的不包括哪项？()',
		c: ['．促使腹内渗出液流向盆腔', '．利于引流和感染局限', '．减轻腹胀对呼吸、循环的影响', '．减少毒素吸收和减轻中毒症状', '．利于肠功能的恢复  '],
		a: 'E'
	}, {
		q: '下列哪项不是外科急腹症的临床表现 ()',
		c: ['腹痛', '恶心、呕吐', '腹膜刺激征', '腹泻  '],
		a: 'D'
	}, {
		q: '一患者行胃大部切除术后发生了倾倒综合征，以下哪项处理是错误的()',
		c: ['少食多餐', '低脂肪饮食', '控制甜食', '餐后平卧10—20分钟  '],
		a: 'B'
	}, {
		q: '雷诺五联征的典型临床表现不包括()',
		c: ['腹痛、寒战、高热', '恶心、呕吐', '黄疸', '休克  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '甲状腺大部切除术后并发症有()',
		c: ['呼吸困难和窒息', '喉返神经损伤', '喉上神经损伤', '手足抽搐', '甲状腺危象   '],
		a: 'ABCDE'
	}, {
		q: '胃大部切除术后并发症有()',
		c: ['术后胃出血', '十二指肠残端破裂', '胃排空障碍', '胃肠吻合口破裂或瘘', '倾倒综合征   '],
		a: 'ABCDE'
	}, {
		q: '倾倒综合征护理应()',
		c: ['少食多餐', '高蛋白高脂肪饮食', '高蛋白高碳水化合物', '餐后平卧10—20分钟', '餐后平卧20—30分钟   '],
		a: 'ABD'
	}, {
		q: '乳癌患者术后预防患侧上肢肿胀措施有()',
		c: ['避免患侧上肢测压', '患者下床活动应协助扶持患侧上肢', '可按摩患侧上肢', '避免患侧上肢注射', '患肢肿胀严重可戴弹力袖   '],
		a: 'ACDE'
	}, {
		q: '“T”形引流管拔管时应注意 ()',
		c: ['“T”形管放置7天即可拔管', '拔管前先试行夹管', '拔管前需做“T”形管造影', '证实胆总管通畅、无残留结石后，方可拔管', '拔管后引流管口如有渗液应及时更换敷料   '],
		a: 'BCDE'
	}, {
		q: '胃肠减压目的是()',
		c: ['吸出积聚肠道内气体和液体', '降低胃肠道内压力和张力', '改善胃肠壁血液循环', '利于炎症局限', '促进胃肠功能恢复   '],
		a: 'ABCDE'
	}, {
		q: '化脓性腹膜炎非手术治疗的措施有()',
		c: ['半卧位', '禁食', '胃肠减压', '止痛', '氧气吸入   '],
		a: 'ABCDE'
	}, {
		q: '肠梗阻病人共同的临床表现是 ()',
		c: ['腹痛', '恶心、呕吐', '排便困难', '腹胀', '停止排气   '],
		a: 'ABDE'
	}]
}, {
	title: '外科总论部分',
	singleChoiceQ: [{
		q: '机体缺水时，下述表现正确的是()',
		c: ['体温高于正常', '血压升高', '脉搏增快', '尿量增多   '],
		a: 'C'
	}, {
		q: '机体缺水时，下述表现正确的是()',
		c: ['体温低于正常', '血压升高', '尿量增多', '浅静脉充盈度好   '],
		a: 'A'
	}, {
		q: '机体缺水时，下述表现正确的是()',
		c: ['体温高于正常', '血压下降', '脉搏减慢', '尿量增多   '],
		a: 'B'
	}, {
		q: '机体缺水时，下述表现正确的是()',
		c: ['体温高于正常', '血压升高', '脉搏减慢', '尿量减少   '],
		a: 'D'
	}, {
		q: '低钾血症最早的表现为()',
		c: ['恶心呕吐', '肠麻痹', '肌无力', '传导阻滞   '],
		a: 'C'
	}, {
		q: '低钾血症临床表现正确的是()',
		c: ['代谢性酸中毒', '反常性碱性尿', '代谢性碱中毒', '呼吸性酸中毒   '],
		a: 'C'
	}, {
		q: '静脉补钾原则，错误的是()',
		c: ['禁止静脉推注钾', '见尿补钾', '钾浓度不超过50mol/l', '补钾速度控制在20mol/h以下   '],
		a: 'C'
	}, {
		q: '静脉补钾原则，错误的是()',
		c: ['禁止静脉推注钾', '见尿补钾', '钾浓度不超过40mol/l', '补钾速度控制在30mol/h以   '],
		a: 'C'
	}, {
		q: '代谢性酸中毒临床表现错误的是()',
		c: ['呼吸浅而快', '心率加快', '血压偏低', '缺水症状   '],
		a: 'A'
	}, {
		q: '代谢性酸中毒临床表现错误的是()',
		c: ['呼吸深而快', '心率减慢', '昏迷', '心律不齐   '],
		a: 'B'
	}, {
		q: '代谢性酸中毒临床表现正确的是()',
		c: ['呼吸深而快', '血压升高', '心率减慢', '水中毒   '],
		a: 'A'
	}, {
		q: '休克期间尿量观察正确的是()',
		c: ['尿量少于30ml/h，表明血容量不足', '尿量维持在50ml/h以上时，表明休克已纠正', '尿量维持在25ml/h以上时，表明休克已纠正', '尿量少于25ml/h，表明血容量不足   '],
		a: 'D'
	}, {
		q: '休克期间，尿量观察正确的指标是()',
		c: ['尿量维持在30ml/h以上时，表明休克已纠正', '尿量维持在40ml/h以上时，表明休克已纠正', '尿量少于30ml/h时，表明血容量不足', '尿量少于40ml/h，表明血容量不足   '],
		a: 'A'
	}, {
		q: '静脉补钾原则里，见尿补钾为()',
		c: ['40ml/h', '30ml/h', '400ml/d', '300ml/d   '],
		a: 'A'
	}, {
		q: '限制补钾总量为()',
		c: ['90-100mmol/d', '7-8g/d', '40-80mmol/d', '10-15g/d   '],
		a: 'C'
	}, {
		q: '控制补钾速度为()',
		c: ['15ml/h以下', '20ml/h以下', '30ml/h以下', '40ml/h以下   '],
		a: 'B'
	}, {
		q: '术后早期活动的益处，错误的是()',
		c: ['增加肺活量', '伤口愈合慢', '防止压疮', '减少尿潴留   '],
		a: 'B'
	}, {
		q: '术前呼吸道准备戒烟时间至少()',
		c: ['1周', '2周', '3周', '4周   '],
		a: 'B'
	}, {
		q: '实施肠内营养，错误的是()',
		c: ['取半卧位，残留量大于200ml时延迟', '妥善固定', '保护皮肤黏膜', '暂停输液   '],
		a: 'D'
	}, {
		q: '实施肠内营养措施，错误的是()',
		c: ['保护皮肤黏膜', '观察和预防并发症', '无需现配现用', '调节营养液温度   '],
		a: 'C'
	}, {
		q: '为保持喂养管在位通畅冲洗管道时措施错误的是()',
		c: ['输注营养液前后', '特殊用药前后', '连续鼻祠过程中每隔4h', '连续鼻祠过程中每隔6h   '],
		a: 'D'
	}, {
		q: '伤口湿性愈合理论由winter()年提出',
		c: ['1942年', '1962年', '1972年', '1982年   '],
		a: 'B'
	}, {
		q: '伤口愈合理论为伤口提供的愈合环境，错误的()',
		c: ['干燥', '低氧', '微酸', '洁净', '湿润   '],
		a: 'A'
	}, {
		q: '肠内营养患者减轻胃肠道不适措施错误的是()',
		c: ['控制浓度与渗透压', '控制输液量和速度', '无需注意温度', '现配现用   '],
		a: 'C'
	}],
	multipleChoiceQ: [{
		q: '缺水患者观察内容有那些()',
		c: ['体温', '血压', '脉搏', '皮肤黏膜', '尿量   '],
		a: 'ABCDE'
	}, {
		q: '低钾血症临床表现有()',
		c: ['肌无力', '恶心', '呕吐', '传导阻滞', '代谢性酸中毒   '],
		a: 'ABCD'
	}, {
		q: '休克患者处理原则()',
		c: ['尽早去除病因', '迅速恢复有效循环血量', '纠正微循环障碍', '恢复组织灌注', '防止MODC   '],
		a: 'ABCDE'
	}, {
		q: '静脉补钾原则：()',
		c: ['禁止静脉推注钾', '见尿补钾', '限制补钾总量', '控制补钾浓度', '控制补钾速度   '],
		a: 'ABCDE'
	}, {
		q: '代谢性酸中毒临床表现有()',
		c: ['呼吸浅而快', '面色潮红', '缺水症状', '神志不清', '心律不齐   '],
		a: 'BCDE'
	}, {
		q: '如何进行术前呼吸道准备()',
		c: ['停止吸烟至少1周', '进行呼吸功能锻炼', '雾化吸入', '有感染者术前应用抗生素', '胸部物理治疗   '],
		a: 'BCDE'
	}, {
		q: '术后早期活动的益处()',
		c: ['增加肺活量', '改变血液循环', '防止压疮', '预防下肢静脉血栓', '减少腹胀   '],
		a: 'ABCDE'
	}]
}, {
	title: '胸外科部分',
	singleChoiceQ: [{
		q: '闭合性肋骨骨折处理原则不包括()',
		c: ['固定胸廓', '止痛', '处理合并症', '迅速排气减压  '],
		a: 'D'
	}, {
		q: '闭合性肋骨骨折处理原则不包括()',
		c: ['建立人工气道', '应用抗菌药', '处理合并症', '积极术前准备  '],
		a: 'D'
	}, {
		q: '张力性气胸危急者处理原则是()',
		c: ['固定胸廓', '止痛', '迅速排气减压', '应用抗菌药  '],
		a: 'C'
	}, {
		q: '张力性气胸行胸腔闭式引流术胸管放置位置()',
		c: ['锁骨中线第2肋间', '锁骨中线第3肋间', '锁骨中线第4肋间', '锁骨中线第5肋间  '],
		a: 'A'
	}, {
		q: '食管癌患者早期临床症状()',
		c: ['锁骨上淋巴结肿大', '持续胸痛', '哽噎感', '持续背痛  '],
		a: 'C'
	}, {
		q: '食管癌患者中晚期典型症状()',
		c: ['进行性吞吐困难', '锁骨上淋巴结肿大', '持续胸痛', '持续背痛  '],
		a: 'A'
	}, {
		q: '食管癌患者肛门排气时间为术后()',
		c: ['1-2天', '3-4天', '5-6天', '7-8天  '],
		a: 'B'
	}, {
		q: '食管癌患者术后禁食禁饮时间为()',
		c: ['1-2天', '3-4天', '5-6天', '7-8天  '],
		a: 'B'
	}, {
		q: '食管癌患者术后进食时卧位()',
		c: ['平卧位', '半坐卧位', '侧卧位', '头高20°卧位  '],
		a: 'B'
	}, {
		q: '食管癌术后患者进食()小时勿平卧',
		c: ['2h', '3h', '1h', '30分钟  '],
		a: 'A'
	}, {
		q: '食管癌术后吻合口瘘多发生在()',
		c: ['1-2天', '2-3天', '5-10天', '10天以上  '],
		a: 'C'
	}, {
		q: '食管癌术后发生吻合口瘘护理措施错误的是()',
		c: ['进流质饮食', '胸腔闭式引流', '抗感染', '抗休克  '],
		a: 'A'
	}, {
		q: '肺段切除术或锲形切除术者最好卧位()',
		c: ['手术侧卧位', '健侧卧位', '半坐卧位', '平卧位  '],
		a: 'B'
	}, {
		q: '全肺切除者卧位()',
		c: ['平卧位', '半坐卧位', '1/4侧卧位', '侧卧位  '],
		a: 'C'
	}, {
		q: '肺癌术后患者有血癌或支气管瘘患者应取()',
		c: ['患侧卧位', '平卧位', '半坐卧位', '健侧卧位  '],
		a: 'A'
	}, {
		q: '胸腔闭式引流一般置管()',
		c: ['12-24h', '24-48h', '48-72h', '72-86h  '],
		a: 'C'
	}, {
		q: '胸腔闭式引流管引流液()时可考虑拔管',
		c: ['24h引流液＜40ml,脓液＜5ml', '24h引流液＜50ml,脓液＜10ml', '24h引流液＜60ml,脓液＜20ml', '24h引流液＜70ml,脓液＜30ml  '],
		a: 'B'
	}, {
		q: '心包填塞患者出现()',
		c: ['间歇性', '奇脉', '水冲脉', '不规则脉  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '闭合性肋骨骨折处理原则()',
		c: ['固定胸廓', '止痛', '处理合并症', '应用抗菌药', '迅速排气减压  '],
		a: 'ABCD'
	}, {
		q: '张力性气胸处理原则是()',
		c: ['固定胸廓', '迅速排气减压', '胸腔闭式引流', '完善术前准备', '应用抗菌药     '],
		a: 'BCDE'
	}, {
		q: '食管癌患者早期临床症状()',
		c: ['无明显症状', '吞咽粗硬食物哽噎感', '胸骨后疼痛', '锁骨上淋巴结肿大', '持续背痛  '],
		a: 'ABC'
	}, {
		q: '食管癌患者术后饮食护理要点()',
		c: ['禁食禁饮3-4日', '拔除胃管后试饮少量水', '5-6日全清流质', '3周过渡到普食', '进食取坐位或半坐卧位  '],
		a: 'ABCDE'
	}, {
		q: '食管癌患者饮食原则()',
		c: ['少量多餐', '细嚼慢咽', '不宜过多、过快', '避免进食生冷、硬食物', '可进食碳酸饮料  '],
		a: 'ABCD'
	}, {
		q: '食管癌术后吻合口瘘应注意观察()',
		c: ['呼吸困难', '胸腔积液', '高热', '寒战', '休克  '],
		a: 'ABCDE'
	}, {
		q: '心包填塞观察要点正确的是()',
		c: ['血压下降', '奇脉', '心率减慢', '中心静脉压升高', '尿量增多  '],
		a: 'ABD'
	}]
}, {
	title: '危重症',
	singleChoiceQ: [{
		q: '经气管插管或气管切开病人吸痰，应选择合适的吸痰管，正确的是()',
		c: ['吸痰管的外径不应超过气管导管或套管内径的1/2', '吸痰管的内径不应超过气管导管或套管外径的1/2', '吸痰管的外径不应超过气管导管或套管内径的1/3', '吸痰管的内径不应超过气管导管或套管外径的1/3  '],
		a: 'A'
	}, {
		q: '心电监护中，三导联的连接错误的是()',
		c: ['负极(红)右锁骨中点下缘', '正极(黄)左腋前线第四肋间', '接地电极(黑)剑突下偏右', '接地电极(黑)剑突下偏左  '],
		a: 'D'
	}, {
		q: '心电监护中，五导联的连接错误的是()',
		c: ['右上[RA]：胸骨右缘锁骨中线第一肋间', '左上[LA]：胸骨左缘锁骨中线第一肋间', '右下[RL]:右锁骨中线剑突水平处', '左下[LL]:左锁骨中线剑突水平处', '胸导[D]: 胸骨右缘第四肋间  '],
		a: 'E'
	}, {
		q: '使用血管活性药物时应()',
		c: ['血管活性药物应尽量从中心静脉输入', '血管活性药物应尽量从外周静脉输入', '血管活性药物应行静脉切开输入', '血管活性药物应与其他药物混合输入  '],
		a: 'A'
	}, {
		q: '使用血管活性药物时需用()',
		c: ['使用血管活性药物需用微量注射泵', '使用血管活性药物不需用微量注射泵', '使用血管活性药物需用热水袋', '使用血管活性药物需用除颤仪  '],
		a: 'A'
	}, {
		q: '以下说法中错误的是()',
		c: ['正确的固定气管插管和气管切开管，每日检查，并及时更换固定的胶布或固定带，气管切开管固定带应系方结，固定带应系紧，与颈部的间隙不应超过两指', '检查气管插管的深度，插管远端应距剑突4~5CM，过浅易脱出', '颈部较短的肥胖者，如气管切开管较短，则头部活动时，易使导管脱出与皮下组织与脂肪组织中引起呼吸道梗阻，这类患者应选用较长的气管切开管', '对于烦躁或意识不清的患者，宜用约束带将其手臂固定防止拔管。  '],
		a: 'B'
	}, {
		q: '何谓人工气道()',
		c: ['人工气道即将导管经上呼吸道置入气管或直接置入气管所建立的气体通道，最常见的是人工气道及气管插管和气管切开', '人工气道即将导管经下呼吸道置入气管或直接置入气管所建立的气体通道，最常见的是人工气道及气管插管和气管切开', '人工气道即将导管经上呼吸道置入气管或直接置入气管所建立的气体通道，最常见的人工气道是人工鼻', '人工气道即将导管经上呼吸道置入气管或直接置入气管所建立的气体通道，最常见的人工气道是无创通气  '],
		a: 'A'
	}, {
		q: '下列说法中不正确的是()',
		c: ['同时使用多种药物时，应注意药物的配伍禁忌', '加强输液部位的观察，避免药液渗透至血管外', '可以与测量中心静脉压及其他静脉补液在同一静脉', '加强对输液部位的观察，避免药物渗漏至血管外  '],
		a: 'C'
	}, {
		q: '人工气道吸痰时吸痰负压调节为()',
		c: ['100-200mmhg', '150-200 mmhg', '200-300mmhg', '300-400mmhg  '],
		a: 'C'
	}, {
		q: '人工气道吸痰时吸痰管在气道内的时间为()',
		c: ['不超过10-15秒', '不超过30秒', '小于10秒', '不超过20-30秒  '],
		a: 'A'
	}, {
		q: '从吸痰开始到恢复通气和氧合的时间不超过()',
		c: ['30秒', '20秒', '40秒', '50秒  '],
		a: 'B'
	}, {
		q: '吸痰期间密切观察心电监护，一旦出现心律失常或呼吸窘迫，如何处理()',
		c: ['加速吸痰速度，尽快结束操作', '停止吸痰，予50%氧气吸入', '无关紧要按操作步骤完成', '立即停止吸痰并吸入纯氧  '],
		a: 'D'
	}, {
		q: '下列关于吸痰正确的是()',
		c: ['按需吸痰', '按时吸痰', '痰液粘稠时增加吸痰次数', '痰液多时严禁翻身拍背防止引起误吸  '],
		a: 'A'
	}, {
		q: '下列关于人工气道吸痰注意事项正确的是()',
		c: ['吸痰管内经不超过人工气道内径一半', '吸痰管插到气管插管近端时即带一定负压，以吸尽近处痰液', '插入吸痰管过程中，如感到阻力，则将吸痰管向后退1-2cm', '在吸痰管逐渐退出时的过程中，持续使用负压，可减少粘膜损伤  '],
		a: 'C'
	}, {
		q: '人工气道气囊内压力的正常值为()',
		c: ['20~25cmH2O', '25~35 cmH2O', '30~35 cmH2O', '25~30 cmH2O  '],
		a: 'B'
	}, {
		q: '人工气道气囊压力过低会引起()',
		c: ['气囊充气过多', '压力过高', '粘膜损伤', '不能有效的封闭气囊与气管间的间隙  '],
		a: 'D'
	}, {
		q: '气道湿化显示湿化不足的有()',
		c: ['人工气道无痰液', '痰液过度稀薄', '频繁咳嗽、烦躁不安', '痰液粘稠、不易咳出或吸出  '],
		a: 'D'
	}, {
		q: '气道湿化显示湿化过度的有()',
		c: ['人工气道内形成痰痂', '患者突然出现吸气性呼吸困难', '患者频繁咳嗽，烦躁不安，人机对抗', '听诊气道内有干鸣音  '],
		a: 'C'
	}, {
		q: '不是机械通气时呼吸机常见的报警原因有()',
		c: ['高压报警', '低压报警', '高通气量报警', '气囊压力报警  '],
		a: 'D'
	}, {
		q: '以下不是呼吸机相关性肺炎的预防措施()',
		c: ['严格掌握适应症', '尽量使用可声门下吸引的气管内导管', '无禁忌症抬高床头30-45°', '尽量使用镇静剂', '呼吸机湿化液使用灭菌水  '],
		a: 'D'
	}, {
		q: '何为呼吸机相关性肺炎()',
		c: ['一旦使用呼吸机即发生的肺炎', '机械通气24小时后发生的肺炎', '机械通气48小时后发生的肺炎', '机械通气72小时后发生的肺炎  '],
		a: 'C'
	}, {
		q: '呼吸机相关性肺炎预防措施中不正确的是()',
		c: ['定期呼吸机设备清洁', '频繁更换呼吸机管道', '避免过度镇静', '每日间断唤醒  '],
		a: 'B'
	}, {
		q: '机械通气过程中低氧血症的临床表现()',
		c: ['：PaO2<50mmHg', '：PaO2<60mmHg', '：PaO2<70mmHg', '：PaO2<40mmHg  '],
		a: 'B'
	}, {
		q: '中心静脉压降低的原因有()',
		c: ['使用呼吸末正压', '心源性休克', '电容量不足', '肺动脉高压'],
		a: 'C'
	}, {
		q: '中心静脉压的正常为值()',
		c: ['5-12cmhg', '15-20cmhg', '2-5cmhg', '2-5mmhg'],
		a: 'A'
	}, {
		q: '测量中心静脉压前应先调节零点,正确的零点位置为()',
		c: ['与病人左心房在同一水平,平卧时相当于腋后线第四肋间水平', '与病人右心房在同一水平,平卧时相当于腋中线第四肋间水平', '与病人右心房在同一水平,平卧时相当于腋后线第四肋间水平', '与病人左心房在同一水平,平卧时相当于腋前线第四肋间水平'],
		a: 'B'
	}, {
		q: '发生室颤时最重要的处理措施有()',
		c: ['静脉注射利多卡因', '电复律', '电除颤', '安装起搏器  '],
		a: 'C'
	}, {
		q: '下列说法中错误的有()',
		c: ['吸痰管的选择应选择光滑远端有侧孔、长度足够达到人工气道远端且外径不超过人工气道内径一半的吸痰管', '吸痰的负压成人为：300-400mmhg', '吸痰前必须预充氧气使体内获得氧储备', '吸痰管插到气管插管远端前不能带负压，避免过度抽吸肺内气体引起肺萎缩  '],
		a: 'B'
	}, {
		q: '肺动脉锲压的正常值是()',
		c: ['4-12mmhg', '6-12mmhg', '12-18mmhg', '6-18mmhg'],
		a: 'B'
	}, {
		q: '根据痰液粘度可判断为二度的是()',
		c: ['质如米汤或泡沫样', '吸痰时有少量痰液在玻璃接头内坠滞可用水冲净', '玻璃管接头内坠滞有大量痰液不易用水冲净', '痰的外观明显粘稠呈黄色  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '气道湿化常用的方法有()',
		c: ['控制液体供应', '使用加温湿化器', '人工鼻', '雾化吸入', '气道冲洗                  '],
		a: 'BCDE'
	}, {
		q: '应用心电监护导联的注意事项有哪些()',
		c: ['  入ICU后即行12导联常规心电图记录，作为分析心脏电位变化的基础', '  放置监护导联监护时必须能并暴露一定范围的心前区，以不影响常规导联监测和除颤时放置电极', '  放置电极前应清洁局部皮肤以免影响心电监护效果', '  应选择最佳的监护导联，以获得清晰的心电图波形', '  注意避开干扰所致的误差  '],
		a: 'ABCDE'
	}, {
		q: '心电监护仪心电波形的观察要点有哪些？()',
		c: ['  观察心电图是否有P波，P波是否规律出现，观察高度和宽度有无异常', '  观察QRS波形是否正常，有无漏接', '  观察ST段有无抬高或者降低，如若有异常发现及时行床边心电图检查以明确有无心肌缺血或心肌梗死的发生', '  观察T波是否正常', '  根据病情需要设置报警范围，出现报警时需及时关闭  '],
		a: 'ABCD'
	}, {
		q: '如何预防和处理人工气道的意外拔管()',
		c: ['  正确的固定气管插管和气管切开管，每日检查并及时更换固定胶布或固定带', '  检查气管插管深度，插管远端应距剑突2~4CM,过浅易脱出', '  颈部较短的肥胖者，如气管切开管较短，则头部活动时，易使导管脱出与皮下组织与脂肪组织中引起呼吸道梗阻，这类患者应选用较长的气管切开管', '  对于烦躁或意识不清的患者，宜用约束带将其手臂固定防止拔管。  '],
		a: 'ABCD'
	}, {
		q: '使用血管活性药物的注意事项有哪些()',
		c: ['  使用血管活性药物需用微量注射泵', '  严密监测生命体征，根据血压，心率等参数的变化，随时调整血管活性药物的输入速度和浓度', '  血管活性药物应尽量从中心静脉输入', '  不要与测量中心静脉压及其他静脉补液在同一静脉管路  '],
		a: 'ABCD'
	}, {
		q: '吸痰时根据痰液性状判断痰液粘度分以下几度()',
		c: ['I度', 'II度', 'III度', 'IV度  '],
		a: 'ABC'
	}, {
		q: '符合III度(重度粘痰)判断的是()',
		c: ['痰的外观明显粘稠、常呈黄色', '吸痰管常因负压过大而塌陷', '痰如米汤或泡沫样', '玻璃接头内壁上有大量痰液且不易用水冲净  '],
		a: 'ABD'
	}, {
		q: '气道湿化的评价分为()',
		c: ['湿化满意', '湿化过度', '湿化不足', '湿化残余   '],
		a: 'ABC'
	}, {
		q: '表明气道湿化满意的是()',
		c: ['听诊气道内无干鸣音或大量痰鸣音', '呼吸道通畅', '患者安静', '人工气道内无痰栓  '],
		a: 'ABCD'
	}, {
		q: '评估患者心理状态的方法有()',
		c: ['观察法', '会谈法', '调查法', '心理测试法  '],
		a: 'ABCD'
	}, {
		q: 'ICU病人可能存在的心理问题有()',
		c: ['情绪休克', '极度恐惧和紧张', '无效否认', 'ICU综合征', ':自我形象紊乱  '],
		a: 'ABCDE'
	}, {
		q: '在机械通气通过中，自主呼吸与机械通气对抗的临床表现有()',
		c: ['自主呼吸激动', '呼吸频率增快', '与呼吸机不同步', '呼吸困难、通气不足', '气体交换不良  '],
		a: 'ABCDE'
	}, {
		q: '在机械通气通过中，自主呼吸与机械通气对抗时清醒病人的表现有()',
		c: ['猛烈的摇头', '疯狂的敲打床边', '企图自行拔除气管导管', '呼吸机示气道压力高', '呼吸频率快  '],
		a: 'ABCDE'
	}, {
		q: '机械通气过程中通气不足的临床表现()',
		c: ['呼吸急促、烦躁、发绀、与呼吸机不同步', 'Paco2>50mmhg', '伴有低氧血症', '头痛', '意识淡漠甚至昏迷  '],
		a: 'ABCDE'
	}, {
		q: '机械通气中通气不足的处理措施()',
		c: ['分析外界影响因素', '充分吸引', '加强湿化', '必要时更换导管调整管道位置', '调整呼吸机参数  '],
		a: 'ABCDE'
	}, {
		q: '在机械通气中，通气过度的原因()',
		c: ['分钟通气量设置过高', '通气量过大', '呼吸频率过快', 'CO2排出过多  '],
		a: 'ABC'
	}, {
		q: '通气过度的临床表现()',
		c: ['PaCO2<35mmHg', '患者兴奋', '瞻望震颤', '肌肉痉挛', '昏迷  '],
		a: 'ABCD'
	}, {
		q: '通气过度的处理措施()',
		c: ['判断产生过度通气的因素', '去除影响过度通气的因素', '调整呼吸及参数、呼吸频率、潮气量', '应用镇静剂  '],
		a: 'ABC'
	}, {
		q: '机械通气过程中气压伤的临床表现()',
		c: ['气胸纵膈气肿', '烦躁不安、心率加快', '血压下移', '气管移位', '患者胸部叩诊呈鼓音，呼吸音消失  '],
		a: 'ABCDE'
	}, {
		q: '患者心理状态评估方法中调查法有()',
		c: ['座谈', '询问', '问卷形式', '心理测试  '],
		a: 'ABC'
	}, {
		q: '患者心理状态评估时，心理测试法指()',
		c: ['应用心理理论和技术', '对人们的心理状态及行为表现进行主观标准评价', '采用各种量表', '问卷形式进行  '],
		a: 'ACD'
	}, {
		q: 'CPR术后高级生命支持有()',
		c: ['优化心肺功能和重要脏器的灌注', '转移到ICU', '控制体温', '治疗和预防多脏器功能衰竭', '促进神经功能恢复  '],
		a: 'ABCD'
	}, {
		q: '机械通气过程中出现自主呼吸与机械通气对抗的处理措施()',
		c: ['患者暂时脱离呼吸并用简易呼吸器以纯氧进行人工呼吸', '检查心肺功能', '检查呼吸机', '行血气分析', '行X线检查确定气管导管位置是否存在肺部病变  '],
		a: 'ABCDE'
	}, {
		q: '械通气过程中出现自主呼吸与机械通气对抗时针对病因进行处理的措施()',
		c: ['调整呼吸机参数', '调整呼吸机模式', '应用镇静剂', '减弱自主呼吸', '充分吸引  '],
		a: 'ABCD'
	}, {
		q: '何为血流动力学()',
		c: ['研究血液在心血管心动中流动的一系列问题', '指流量阻力压力之间的关系', '观察血压在循环中的运动情况', '研究血液的成分', '研究血管有否畸形  '],
		a: 'ABC'
	}, {
		q: '血流的力学监测()',
		c: ['根据物理学定律，综合生理学、病理生理学知识', '对循环血流规律进行连续的、动态的监测', '分为无创和有创监测', '对心脏前后负荷及心肌舒张功能进行客观的评价', '是危重患者循环功能监测的重要组成部分  '],
		a: 'ABCDE'
	}, {
		q: '会谈法有()',
		c: ['自然交谈', '结构式交谈', '座谈', '询问', '调查表  '],
		a: 'AB'
	}, {
		q: '机械通气过程中，气压伤的处理措施()',
		c: ['诊断明确时立即进行减压', '胸腔闭塞引流', '不能排气减压者，如有可能停用呼吸机', '减慢呼吸频率', '调整呼吸机参数  '],
		a: 'ABC'
	}, {
		q: '典型心肌梗死心电图改变有()',
		c: ['异常宽而深的', 'T波高尖', 'ST段呈弓背向上抬高', 'T波倒置', 'QRS波宽大畸形  '],
		a: 'ACD'
	}, {
		q: '吸痰注意事项有()',
		c: ['吸痰在气道内的时间不超过10-15秒，从吸痰开始到恢复通气和氧和的时间不应超过20秒', '抽吸期间密切观察心电监护，一旦出现心律失常或呼吸窘迫，应立即停止吸痰，并吸入纯氧', '按需吸痰，频繁过多的吸引易引起气道粘膜的损伤，痰液多、粘稠时加强气道湿化，加强翻身拍背', '注意无菌操作  '],
		a: 'ABCD'
	}]
}, {
	title: '呼吸内科试题',
	singleChoiceQ: [{
		q: '咯铁锈色痰常见于：()',
		c: [' 慢性支气管炎', ' 肺脓肿', ' 肺炎球菌性肺炎', ' 克雷白杆菌性肺炎', ' 葡萄球菌性肺炎  '],
		a: 'C'
	}, {
		q: '咯恶臭痰提示病人呼吸道有：()',
		c: [' 病毒感染', ' 化脓菌感染', ' 厌氧菌感染', ' 铜绿假单胞菌感染', ' 真菌感染  '],
		a: 'C'
	}, {
		q: '咯血护理措施中错误的一项是：()',
		c: [' 卧床休息', ' 平卧位头偏向一侧', ' 清除口鼻腔内凝血块', ' 嘱病人屏气以利止血', ' 保持大小便通畅  '],
		a: 'D'
	}, {
		q: '改善肺气肿病人呼吸功能，练习缩唇呼吸时错误的动作时：()',
		c: [' 经鼻腔缓慢吸气', ' 短暂屏气', ' 口唇半闭缓慢呼气', ' 避免大口吸气', ' 呼与吸之比为1:2  '],
		a: 'E'
	}, {
		q: '进行缩唇呼吸训练时要求蜡烛火焰距离病人的口唇：()',
		c: ['5-10 cm', '10-15 cm', '15-20 cm', '20-25 cm', '25-30 cm  '],
		a: 'C'
	}, {
		q: '关于慢性支气管炎伴阻塞性肺气肿的氧疗，错误的一项是：()',
		c: [' 低流量给氧', ' 氧浓度控制在37%-41%', ' 氧分压维持在60mmHg', ' 缓解期病人PaO2 ≤55mmHg时需长期家庭氧疗', ' 长期家庭氧疗时每日给氧时间＞15小时  '],
		a: 'B'
	}, {
		q: '结核菌素实验阳性的皮肤硬结直径至少应选：()',
		c: [' 1mm', ' 3mm', ' 5mm', ' 10mm', ' 20mm  '],
		a: 'D'
	}, {
		q: '肺结核病人小量咯血时应采取的体位时：()',
		c: [' 平卧位或患侧卧位', ' 健侧卧位', ' 半卧位', ' 端坐位', ' 俯卧位  '],
		a: 'A'
	}, {
		q: '正确采集痰标本的时间：()',
		c: [' 输液前', ' 痰液较多时', ' 临睡前', ' 清晨', ' 使用抗生素前  '],
		a: 'D'
	}, {
		q: '慢性阻塞性肺疾病病人家庭氧疗的方法：()',
		c: [' 每天吸氧3-5小时，氧流量2-4L/min', ' 每天吸氧5-10小时，氧流量2-4L/min', ' 每天吸氧5-10小时，氧流量1-2L/min', ' 每天吸氧10-15小时，氧流量1-2L/min', ' 每天吸氧10-15小时，氧流量2-4L/min  '],
		a: 'D'
	}, {
		q: 'PPD注射48-72h皮肤硬结直径为5-9mm，提示结果为：()',
		c: ['阴性', '弱阳性', '阳性', ' 强阳性  '],
		a: 'B'
	}, {
		q: '大量痰是指每日痰量超过：()',
		c: ['10ml', ' 30ml', ' 50ml', ' 100ml', ' 200ml  '],
		a: 'D'
	}, {
		q: '棕褐色痰常见于：()',
		c: ['病毒感染', '化脓菌感染', '肺吸虫病', '铜绿假单胞菌感染', '阿米巴肺脓肿  '],
		a: 'E'
	}, {
		q: '咯烂桃样痰常见于：()',
		c: ['病毒感染', '化脓菌感染', '肺吸虫病', '铜绿假单胞菌感染', '真菌感染  '],
		a: 'C'
	}, {
		q: 'Ⅱ型呼衰的诊断标准时：()',
		c: ['Pao2＜60mmHg', 'Paco2 ＞50mmHg', 'Pao2＞60mmHg及Paco2 ＞50mmHg', 'Pao2＞60mmHg及Paco2 ＜50mmHg', 'Pao2＜60mmHg及Paco2 ＞50mmHg  '],
		a: 'E'
	}, {
		q: 'Ⅱ型呼衰并发肺性脑病，不宜高浓度吸氧的主要原因：()',
		c: ['防止引起氧中毒', '缺氧不是主要原因', ' 诱发代酸性碱中毒', '使二氧化碳排出过快', '削弱对呼吸中枢的兴奋性  '],
		a: 'E'
	}],
	multipleChoiceQ: [{
		q: '促进排痰的措施：()',
		c: ['雾化吸入', '胸部叩击', '体位引流', ' 气道湿化', '机械吸痰    '],
		a: 'ABCDE'
	}, {
		q: 'Ⅱ型呼衰病人持续低流量吸氧的理由：()',
		c: ['呼吸中枢化学感受器对二氧化碳反应差', '呼吸的维持主要是由缺氧对中枢化学感受器的刺激', '吸入高浓度氧会导致病人呼吸变浅变慢', '避免加重通气／血流比例失调', '血红蛋白氧离曲线特性  '],
		a: 'ACDE'
	}, {
		q: '缓解支气管哮喘发作的药物有()',
		c: ['β受体激动剂', '茶碱类', '抗胆碱类药', '洋地黄', '吗啡'],
		a: 'ABC'
	}, {
		q: '支气管哮喘定量气雾剂的使用注意事项正确的是()',
		c: ['打开盖子前先摇匀药液', '深呼气至不能再呼时张口用双唇将咬口包住', '深快的方式经口吸气，同时以手指按压', '吸气末屏气10秒，然后缓慢呼气', '如重复使用，需休息１-３分钟后使用；如药物含有激素，使用后需漱口。'],
		a: 'ABDE'
	}]
}, {
	title: '基础护理试题',
	singleChoiceQ: [{
		q: '发药时，若病人提出疑问应采取的措施      ()',
		c: ['报告医生', '报告护士长', '考虑不用', '先发给病人再说', '重新核对，确认无误后再解释并给药  '],
		a: 'E'
	}, {
		q: '吴女士因慢性阻塞性肺气肿人院治疗， 根据病情需维持吸氧浓度29％，此时应调节的氧流量为    ()',
		c: ['1L／min', '2L／min', '3L／min', '4L／min', '5L／min  '],
		a: 'B'
	}, {
		q: '患者王某，女，30岁，近3日来平均尿量为14mL／h，应视为      ()',
		c: ['多尿', '少尿', '无尿', '正常尿量', '尿潴留   '],
		a: 'B'
	}, {
		q: '发口服药操作，下述哪项正确   ()',
		c: ['病人不在，药物放床旁桌上', '病人服洋地黄类药物后要测其脉率', '嘱病人服止咳糖浆后不要立即饮水', '病人提出疑问，即予解释', '鼻饲病人不给口服药  '],
		a: 'C'
	}, {
		q: '排尿观察属异常的是   ()',
		c: ['24h尿量2,000mL', '尿呈淡黄色', '比重1．015', '夜间排尿O～1次', '新鲜尿有氨臭味  '],
		a: 'E'
	}, {
		q: '发药的注意事项不正确的是   ()',
		c: ['严格执行查对制度', '发药前应收集病人有关资料', '如病人提出疑问，应重新核对无误后再发', '因特殊检查可提前发药', '随时观察服药效果和不良反应  '],
		a: 'D'
	}, {
		q: '心肌梗死患者氧疗类型为：    ()',
		c: ['低浓度氧疗', '中等浓度氧疗', '高浓度氧疗', '高压氧疗  '],
		a: 'B'
	}, {
		q: '低氧血症伴有二氧化碳潴留病人，应选择何种类型氧疗方式 ()',
		c: ['高压氧疗', '高浓度氧疗', '中等浓度氧疗', '低浓度氧疗  '],
		a: 'D'
	}, {
		q: '少尿是指24小时尿量少于()',
		c: ['100ml', '200ml', '300ml', '400ml  '],
		a: 'D'
	}, {
		q: '杨女士，50岁，因患尿毒症而入院，患者精神萎靡，食欲差，24小时尿量80ml。下腹部空虚，无腹痛，请评估病人目前的排尿状态是 ()',
		c: ['尿潴留', '少尿', '无尿', '尿失禁  '],
		a: 'C'
	}, {
		q: '抢救青霉素过敏性休克的首选药物是  ()',
		c: ['葡萄粮酸钙', '氯化钙', '盐酸肾上腺素', '去甲肾上腺素  '],
		a: 'C'
	}, {
		q: '王某下楼时不慎致踝关节扭伤，2小时后来医院就诊，正确的处理方法是 ()',
		c: ['局部用热水袋', '局部用冰袋', '局部按摩', '冷热敷交替使用  '],
		a: 'B'
	}, {
		q: '可放置冰袋降温的部位是  ()',
		c: ['枕部、肘窝', '颈部、腹部', '腑窝、胸部', '头顶、腹股沟  '],
		a: 'D'
	}, {
		q: '禁用热疗法的情况有 ()',
		c: ['体温不升', '结膜炎', '末梢循环不良', '肛门手术后  '],
		a: 'B'
	}, {
		q: '过敏性休克出现中枢神经系统症状是由于 ()',
		c: ['肺水肿', '有效循环血量减少', '脑组织缺氧', '肾功能衰竭', '毛细血管扩张，通透性增加  '],
		a: 'C'
	}, {
		q: '过敏性休克的循环衰竭症状是  ()',
		c: ['面色苍白，发绀', '胸闷，气短，濒危感', '头昏眼花，四肢麻木', '哮喘发作', '皮疹，皮肤瘙痒  '],
		a: 'A'
	}, {
		q: '不属于过敏性休克的临床表现是 ()',
		c: ['胸闷、气急', '面色苍白、冷汗、血压下降', '头昏眼花，四肢麻木', '皮肤瘙痒，有荨麻疹', '全身淋巴结肿大  '],
		a: 'E'
	}, {
		q: '可用热敷的病人是  ()',
		c: ['胃出血', '脑出血', '关节扭伤８小时后', '牙痛', '尿储留  '],
		a: 'E'
	}, {
		q: '鼻尖部化脓感染时，禁用热敷的原因是 ()',
		c: ['加重疼痛', '加重局部出血', '掩盖病情', '易致颅内感染', '易致面部皮肤烫伤  '],
		a: 'D'
	}, {
		q: '局部长时间持续用冷可使 ()',
		c: ['肌肉，肌腱，韧带等组织松弛', '局部细胞代谢发生障碍', '使皮肤软弱，抵抗力降低', '因局部神经反射使血管扩张  '],
		a: 'D'
	}, {
		q: '面部危险三角区感染化脓时，忌用热敷，其原因是 ()',
		c: ['加重病人疼痛', '加重局部出血', '掩盖病情', '易致颅内感染　  '],
		a: 'D'
	}, {
		q: '腹部禁用冷疗是为了防止()',
		c: ['冻伤', '心动过速', '呼吸减满', '腹泻　  '],
		a: 'D'
	}, {
		q: '下列哪项不是热疗的目的 ()',
		c: ['缓解疼痛', '舒适和保暖', '促进炎症消散', '减轻局部组织充血', '促进伤口愈合  '],
		a: 'D'
	}, {
		q: '足底冷疗可引起   ()',
		c: ['反射性心率减慢', '腹泻', '一过性冠状动脉收缩', '室性早搏', '心房纤颤  '],
		a: 'C'
	}, {
		q: '青霉素过敏性休克最早出现的反应是 ()',
		c: ['呼吸道症状', '循环衰竭症状', '中枢神经系统症状', '消化道症状', '其他过敏反应  '],
		a: 'A'
	}, {
		q: '禁用乙醇擦浴的部位是 ()',
		c: ['胸前区', '腋窝', '腹股沟', '额部', '四肢  '],
		a: 'A'
	}, {
		q: '发口服药时，如病人不在，应将药   ()',
		c: ['取回保管并交接', '放在床旁桌上', '同下一次一起发', '交给同室病人保管  '],
		a: 'A'
	}, {
		q: '鼻饲前应评估患者有无胃潴留现象，若抽出的胃内容物＞(   )ml,则暂停鼻饲。  ()',
		c: ['20', '50', '100', '150', '200  '],
		a: 'C'
	}, {
		q: '多尿是指24小时尿量经常超过 ()',
		c: ['1000 ml', '1500 ml', '2000 ml', '2500 ml', '3000 ml  '],
		a: 'D'
	}, {
		q: '24小时尿标本采集需取 (   ) ml标本送检 ()',
		c: ['5', '10', '15', '20', '25  '],
		a: 'D'
	}, {
		q: '绿脓杆菌感染选用哪种口腔护理溶液 ()',
		c: ['1%-3%过氧化氢溶液', '1%-4% 碳酸氢钠溶液', '0.02%洗必泰溶液', '0.02%呋喃西林溶液', '0.1%醋酸溶液  '],
		a: 'E'
	}, {
		q: '口腔有溃烂、坏死组织者用哪种口腔护理溶液 ()',
		c: ['1%-3%过氧化氢溶液', '1%-4% 碳酸氢钠溶液', '0.02%洗必泰溶液', '0.02%呋喃西林溶液', '0.1%醋酸溶液  '],
		a: 'A'
	}, {
		q: '真菌感染选用哪种口腔护理溶液  ()',
		c: ['1%-3%过氧化氢溶液', '1%-4% 碳酸氢钠溶液', '0.02%洗必泰溶液', '0.02%呋喃西林溶液', '0.1%醋酸溶液  '],
		a: 'B'
	}, {
		q: '厌氧菌感染选用哪种口腔护理溶液  ()',
		c: ['1%-3%过氧化氢溶液', '1%-4% 碳酸氢钠溶液', '0.02%洗必泰溶液', '0.08%甲硝唑溶液', '0.1%醋酸溶液  '],
		a: 'D'
	}, {
		q: '肺水肿患者氧疗类型为：    ()',
		c: ['低浓度氧疗', '中等浓度氧疗', '高浓度氧疗', '高压氧疗  '],
		a: 'B'
	}, {
		q: '心肺复苏后的生命支持阶段的氧疗类型为 ()',
		c: ['低浓度氧疗', '中等浓度氧疗', '高浓度氧疗', '高压氧疗  '],
		a: 'C'
	}, {
		q: '气性坏疽患者氧疗类型为：()',
		c: ['低浓度氧疗', '中等浓度氧疗', '高浓度氧疗', '高压氧疗  '],
		a: 'D'
	}, {
		q: '急性尿储留的患者一次放尿不可超过(    )ml，以免引起膀胱出血  ()',
		c: ['500', '1000', '1500', '2000', '2500  '],
		a: 'B'
	}, {
		q: '雾化吸入的氧气流量是 (   )L/min  ()',
		c: ['1-2', '2-4', '4-6', '6-8', '8-10    '],
		a: 'D'
	}, {
		q: '下列哪一项不是氧气雾化吸入的注意事项  ()',
		c: ['正确使用供氧装置，注意用氧安全', '湿化瓶内装好湿化液', '用嘴深长吸气后屏气1-2秒，用鼻呼气', '观察患者痰液排出情况', '协助患者清洁口腔  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '给药时应遵循的原则有： ()',
		c: ['安全正确用药', '根据医嘱给药', '严格执行查对制度', '密切观察反应', '发现给药错误，及时报告并处理。   '],
		a: 'ABCDE'
	}, {
		q: '抢救过敏性休克患者的护理措施恰当的是  ()',
		c: ['立即停药，送抢救室抢救', '立即皮下注射盐酸肾上腺素0.5~1ml', '氧气吸入', '遵医嘱予以抗过敏、抗组胺药物及纠正酸中毒', '、观察病人生命体征变化，并做好病情动态记录   '],
		a: 'BCDE'
	}, {
		q: '以下选项中适合冷疗的是   ()',
		c: ['牙痛', '急性扭伤早期', '大面积组织损伤', '深部化脓病灶', '中暑   '],
		a: 'ABE'
	}, {
		q: '冷疗有哪些禁忌证     ()',
		c: ['血液循环障碍', '慢性炎症', '组织损伤', '对冷过敏', '面部三角区感染   '],
		a: 'ABCD'
	}, {
		q: '禁用乙醇擦浴的部位是    ()',
		c: ['胸前区', '腋窝', '腹部', '腹股沟', '足底手心   '],
		a: 'ACE'
	}, {
		q: '热疗的禁忌证有哪些   ()',
		c: ['各种脏器出血', '皮肤湿疹', '急性炎症反应', '金属移植物部位', '恶性病变部位   '],
		a: 'ABCDE'
	}, {
		q: '口服铁剂的注意事项有哪些   ()',
		c: ['在餐中或饭后服用', '从小剂量开始逐渐加至足量', '不可与VC，果汁等同服', '可用吸管或滴管服用', '定期复查相关实验室检查   '],
		a: 'ABDE'
	}, {
		q: '青霉素过敏性休克的循环衰竭症状有  ()',
		c: ['胸闷、气促', '面色苍白、发绀', '脉细弱、血压下降', '烦躁不安', '面部及四肢麻木   '],
		a: 'BCD'
	}, {
		q: '中等浓度的氧疗适用于 ()',
		c: ['肺水肿', '心肌梗死', '休克', '成人呼吸窘迫综合症', '气性坏疽   '],
		a: 'ABC'
	}, {
		q: '可广谱抗菌的口腔护理溶液有 ()',
		c: ['1%-3%过氧化氢溶液', '1%-4% 碳酸氢钠溶液', '0.02%洗必泰溶液', '0.02%呋喃西林溶液', '2%-3%硼酸溶液   '],
		a: 'CD'
	}]
}, {
	title: '内分泌系统',
	singleChoiceQ: [{
		q: '未开启的胰岛素存储温度为()',
		c: ['2-8℃', '25-30℃', '<0℃', '10-22℃   '],
		a: 'A'
	}, {
		q: '使用中的胰岛素笔芯存储温度为()',
		c: ['2-8℃', '25-30℃', '<0℃', '10-22℃   '],
		a: 'B'
	}, {
		q: '下列关于糖尿病患者运动治疗的时间和频率正确的是()',
		c: ['餐后0.5-1h  ,30-60min, 每周大于或等于150min', '餐后1-2h  ,30-60min, 每周大于或等于150min', '餐后1-2h  , 1-2h, 每周大于或等于150min', '餐后0.5-1h  , 1-2h, 每周大于或等于200min   '],
		a: 'B'
	}, {
		q: '下列关于糖尿病患者运动治疗强度正确的是()',
		c: ['Hr(次/分)=(220-年龄)X(60-70%)', 'Hr(次/分)=(220-年龄)X50%', 'Hr(次/分)=(200-年龄)X50%', 'Hr(次/分)=(200-年龄)X(60-70%)   '],
		a: 'A'
	}, {
		q: '口服葡萄糖耐量实验阳性是指葡萄糖负荷后2小时血糖大于或等于()mmol/L',
		c: ['7.0', '8.8', '10.0', '11.1   '],
		a: 'D'
	}],
	multipleChoiceQ: [{
		q: '糖尿病综合治疗措施包括下面哪些()',
		c: ['饮食治疗', '运动治疗', '药物治疗', '病情自我监测', '自我管理教育和心理治疗   '],
		a: 'ABCDE'
	}, {
		q: '胰岛素泵治疗时输注方式为()',
		c: ['餐前剂量', '基础剂量', '睡前剂量', '黎明剂量', '生理剂量   '],
		a: 'AB'
	}, {
		q: '胰岛素泵治疗使用于下列哪些人群()',
		c: ['1型糖尿病', '2型糖尿病需胰岛素强化治疗', '计划怀孕的糖尿病患者', '已怀孕的糖尿病患者', '即将外出旅游的糖尿病患者   '],
		a: 'ABCD'
	}]
}, {
	title: '三基应知应会（儿科）',
	singleChoiceQ: [{
		q: '小儿体格生长常用指标除了下面哪一项()',
		c: ['体重', '身长', '头围', '腰围', '胸围  '],
		a: 'D'
	}, {
		q: '婴儿喂养添加辅食的原则，下面哪项不正确()',
		c: ['适应一种食品后再增加一种', '从少到多', '从粗到细', '从稀到稠  '],
		a: 'C'
	}, {
		q: '下列哪项不是足月新生儿的特殊生理状态()',
		c: ['生理性体重下降', '生理性黄疸', '假月经', '红疹  '],
		a: 'D'
	}, {
		q: '营养不良患儿皮下脂肪最先减少的部位是()',
		c: ['腹部', '躯干', '臀部', '面部  '],
		a: 'A'
	}, {
		q: '营养不良患儿皮下脂肪最后减少的部位是()',
		c: ['腹部', '躯干', '臀部', '面部  '],
		a: 'D'
	}, {
		q: '营养不良患儿皮下脂肪减少的顺序是()',
		c: ['躯干 臀部 四肢 面部 腹部', '腹部 臀部 四肢 面部 躯干', '面部 腹部 躯干 臀部 四肢', '腹部 躯干 臀部 四肢 面部  '],
		a: 'D'
	}, {
		q: '婴儿溢乳的原因是()',
		c: ['胃呈水平位', '幽门括约肌不成熟', '贲门括约肌发育良好', '胃容量大  '],
		a: 'A'
	}, {
		q: '小儿轮状病毒发病年龄多见于()',
		c: ['6个月以下', '6个月-2岁', '2岁以上', '5岁以下  '],
		a: 'B'
	}, {
		q: '腹泻患儿补液原则()',
		c: ['先慢后快', '先淡后浓', '先糖后盐', '防惊补钙，补镁  '],
		a: 'D'
	}, {
		q: '腹泻患儿静脉补液重度脱水伴周围循环衰竭时，应快速滴入或直接静脉推注等张含钠液，按什么速度补液()',
		c: ['20ml/kg', '10ml/kg', '30ml/kg', '40ml/kg  '],
		a: 'A'
	}, {
		q: '腹泻患儿静脉补液重度脱水伴周围循环衰竭时，应快速滴入或直接静脉推注等张含钠液,在多长时间内滴入()',
		c: ['30-60min', '30min以内', '60min以内', '大于60min   '],
		a: 'A'
	}, {
		q: '腹泻患儿补充液体累计损失量多少时间内补足()',
		c: ['8-12小时', '8小时内', '大于12小时', '16小时内  '],
		a: 'A'
	}, {
		q: '腹泻患儿继续损失量，生理需要量在补充累计损失量后的多少时间内均匀输入()',
		c: ['12-16h', '8-12h', '16-24h', '24 h内  '],
		a: 'A'
	}, {
		q: '小儿肺炎预防心衰时补液速度为()',
		c: ['5ml/kg', '10ml/kg', '15ml/kg', '20ml/kg  '],
		a: 'A'
	}, {
		q: '属于左向右分流型的心脏病是()',
		c: ['法洛四联症', '完全性大动脉转位', '肺动脉狭窄', '房缺  '],
		a: 'D'
	}, {
		q: '属于右向左分流型的心脏病是()',
		c: ['法洛四联症', '完全性大动脉转位', '肺动脉狭窄', '房缺  '],
		a: 'A'
	}, {
		q: '属于无分流型的心脏病是()',
		c: ['法洛四联症', '完全性大动脉转位', '肺动脉狭窄', '房缺  '],
		a: 'C'
	}, {
		q: '腹泻患儿的饮食护理要点是()',
		c: ['呕吐严重患者禁食,禁水4-6小时', '母乳喂养的患儿暂停哺乳', '病毒性肠炎多为双糖酶缺乏，故而用蔗糖替代', '人工喂养者喂米汤或稀释的牛奶'],
		a: 'D'
	}],
	multipleChoiceQ: [{
		q: '小儿体格生长常用指标有哪几项()',
		c: ['体重', '身长', '头围', '胸围', '皮下脂肪   '],
		a: 'ABCDE'
	}, {
		q: '婴儿喂养添加辅食的原则，有哪些()',
		c: ['适应一种食品后再增加一种', '从少到多', '从细到粗', '从稀到稠   '],
		a: 'ABCD'
	}, {
		q: '下列哪些是足月新生儿的特殊生理状态()',
		c: ['生理性体重下降', '生理性黄疸', '假月经', '马牙', '乳腺肿大   '],
		a: 'ABCDE'
	}, {
		q: '腹泻患儿补液原则()',
		c: ['先快后慢', '先浓后淡', '先盐后糖', '防惊补钙，补镁', '见尿补钾   '],
		a: 'ABCDE'
	}]
}, {
	title: '循环系统',
	singleChoiceQ: [{
		q: '下列与诱发心力衰竭相关因素中，不包括   ()',
		c: ['呼吸道感染', '心律失常', '情绪激动', '自身免疫力缺陷    '],
		a: 'D'
	}, {
		q: '下列哪一类感染最常引起心力衰竭   ()',
		c: ['呼吸道感染', '消化道感染', '泌尿道感染', '外科切口感染  '],
		a: 'A'
	}, {
		q: '李先生，56岁，急性心肌梗死后第三周，卧床时无不适感，但下床洗脸、刷牙时即出现胸闷、心悸，该患者心功能处于   ()',
		c: ['Ⅰ级', 'Ⅱ级', 'Ⅲ级', 'Ⅳ级  '],
		a: 'B'
	}, {
		q: '高血压的诊断标准是：在未服用降压药的情况下   ()',
		c: ['收缩压≥130mmHg和(或)舒张压≥90mmHg', '收缩压≥140mmHg和(或)舒张压≥100mmHg', '收缩压≥150mmHg和(或)舒张压≥100mmHg', '收缩压≥140mmHg和(或)舒张压≥90mmHg  '],
		a: 'D'
	}, {
		q: '患者女性，73岁，高血压病史十年，今晨自觉头晕、头痛，测得血压为170/100。该患者处于   ()',
		c: ['高血压1级', '高血压2级', '高血压3级', '高血压4级  '],
		a: 'B'
	}, {
		q: '对高血压患者进行健康指导不正确的是   ()',
		c: ['限制钠盐摄入，﹤6g/d', '补充钙和钾盐', '戒烟，限酒', '每天进行大量运动，以减轻体重  '],
		a: 'D'
	}, {
		q: '心绞痛患者发作时常见的放射部位不正确的是   ()',
		c: ['左肩', '左臂内侧', '无名指和小指', '右肩  '],
		a: 'D'
	}, {
		q: '下列不能诱发心绞痛的是   ()',
		c: ['情绪激动', '寒冷', '吸烟', '呼吸道感染  '],
		a: 'D'
	}, {
		q: '下列有关心绞痛患者发作性胸痛描述错误的是   ()',
		c: ['疼痛主要位于胸骨体上段或中段之后，可波及心前区', '常为压榨、发闷、紧缩样疼痛', '一般持续3-5min', '休息或含服硝酸甘油后不能缓解  '],
		a: 'D'
	}, {
		q: '心绞痛患者胸痛发作时的护理不正确的是   ()',
		c: ['立即停止活动，卧床休息', '给予高流量氧气吸入', '遵医嘱予硝酸甘油等药物', '观察疼痛特征  '],
		a: 'B'
	}, {
		q: '对服用华法林进行抗凝治疗的患者，下列不正确的是   ()',
		c: ['一般每晚服用一次', '指导患者多进食富含维生素的食物，如深色蔬菜、蛋黄、猪肝等', '尽量避免应用阿司匹林等药物', '自我观察有无出血副作用  '],
		a: 'B'
	}, {
		q: '直立性低血压的表现不包括   ()',
		c: ['头晕、乏力', '心悸、出汗', '恶心、呕吐', '胸闷、胸痛  '],
		a: 'D'
	}, {
		q: '发生直立性低血压时应采取的体位是   ()',
		c: ['平卧位', '半卧位', '双凹卧位', '头低足高位  '],
		a: 'D'
	}, {
		q: '预防直立性低血压的措施错误的是   ()',
		c: ['改变体位时宜缓慢', '服药时间应选在平静休息时', '不宜大量饮酒', '不宜快速由坐位起立，但可长时间站立  '],
		a: 'D'
	}, {
		q: '孙先生，57岁，高血压病史五年，长期服用降压药，近两周血压一直偏高，今晨增加降压药的剂量，服用后患者到室外活动，突然感觉头晕、出汗、恶心，并呕吐一次，此时患者发生了   ()',
		c: ['低血糖', '直立性低血压', '用药过量', '消化系统疾病  '],
		a: 'B'
	}, {
		q: '指导冠心病患者戒烟属于哪一级预防措施   ()',
		c: ['一级预防', '二级预防', '三级预防', '四级预防  '],
		a: 'B'
	}, {
		q: '冠心病患者的二级预防措施不正确的是   ()',
		c: ['应用β受体阻滞剂和控制血压', '控制血脂水平', '控制饮食和治疗糖尿病', '戒酒  '],
		a: 'D'
	}, {
		q: '心绞痛患者发作性胸痛的持续时间是   ()',
		c: ['数秒', '1～3分钟', '3～5分钟', '10～15分钟  '],
		a: 'C'
	}, {
		q: '缓解心绞痛时宜用   ()',
		c: ['休息和吸氧', '硝酸甘油', '消心痛', '心痛定', '吗啡  '],
		a: 'B'
	}, {
		q: '心脏病患者用力排便会引起的严重意外是   ()',
		c: ['心脏骤停', '便血', '肛裂', '痔疮  '],
		a: 'A'
	}, {
		q: '下列哪类心脏病需要绝对卧床休息    ()',
		c: ['冠心病早期', '急性心肌梗死', '心功能Ⅰ级', '风湿性心脏病       '],
		a: 'B'
	}, {
		q: '患者，男，70岁，诊断冠心病5年，该患者长期预防用药，不包括()',
		c: ['阿司匹林', '奥克', '倍他乐克', '辛伐他汀', '氨氯地平  '],
		a: 'B'
	}, {
		q: '使用硝酸甘油缓解心绞痛的正确方法是    ()',
		c: ['口服', '静脉注射', '肌肉注射', '舌下含服  '],
		a: 'D'
	}, {
		q: '有关降压药用药护理，正确的是    ()',
		c: ['血压正常后可自行停药', '降压药的种类可随意更换', '应有自觉症状后再服用', '服用后改变体位动作宜慢  '],
		a: 'D'
	}, {
		q: '心脏介入术后病人的饮食为   ()',
		c: ['高盐饮食', '清淡易消化饮食', '高蛋白饮食', '禁食  '],
		a: 'B'
	}, {
		q: '心脏介入术后，下列指导正确的是   ()',
		c: ['卧床休息，保持全身制动24h', '卧床休息，保持穿刺侧肢体制动6-24h', '卧床休息，保持穿刺侧肢体制动6-12h', '卧床休息，保持穿刺侧肢体制动12-24h  '],
		a: 'B'
	}, {
		q: '慢性房颤患者，应用口服华法林治疗，下列哪种食物将影响治疗效果()',
		c: ['猪肝', '苹果', '李子', '鲫鱼    '],
		a: 'A'
	}, {
		q: '高血压患者每天钠盐的摄入量为   ()',
		c: ['6g', '≤6g', '＜6g', '＞6g  '],
		a: 'C'
	}],
	multipleChoiceQ: [{
		q: '能够诱发心力衰竭的因素有哪些？   ()',
		c: ['呼吸道感染', '心律失常', '劳累过度', '妊娠和分娩', '输液或输血过快、过多         '],
		a: 'ABCDE'
	}, {
		q: '对高血压患者进行生活指导时应包括   ()',
		c: ['指导患者控制体重', '限制钠盐摄入，补充钙和钾盐', '减少脂肪摄入', '戒烟、限酒', '适当运动        '],
		a: 'ABCDE'
	}, {
		q: '心绞痛患者发作性胸痛的特点有   ()',
		c: ['主要位于胸骨体上段或中段之后，可波及心前区', '常为压榨、发闷、紧缩样疼痛', '一般持续3-5min', '休息或含服硝酸甘油可以缓解', '剧烈活动或情绪激动后发作        '],
		a: 'ABCDE'
	}, {
		q: '心绞痛患者胸痛发作时正确的是    ()',
		c: ['立即停止活动，卧床休息', '给予高流量氧气吸入', '向医生汇报，遵医嘱给予硝酸甘油等药物', '安慰患者，解除紧张焦虑心理', '观察疼痛特征，必要时描记心电图、心电监护、抽血查心肌标记物，警惕急性心肌梗死        '],
		a: 'ACDE'
	}, {
		q: '在服用华法林抗凝治疗期间需控制摄入量的食物有    ()',
		c: ['深色蔬菜', '蛋黄', '猪肝', '新鲜水果          '],
		a: 'ABC'
	}, {
		q: '关于使用华法林抗凝治疗的患者，下列正确的是    ()',
		c: ['严格按医嘱用药，一般每晚服用一次', '多食用富含维生素的食物，以促进药物吸收', '避免应用增强或减弱抗凝作用的药物', '定期抽血监测INR', '自我观察有无出血副作用，出现异常及时就诊        '],
		a: 'ACDE'
	}, {
		q: '预防直立性低血压的方法包括   ()',
		c: ['避免长时间站立', '改变姿势宜缓慢', '服药时间可选在平静休息时，服药后继续休息一段时间再下床活动', '避免用过热的水洗澡或蒸汽浴', '不宜大量饮酒        '],
		a: 'ABCDE'
	}, {
		q: '以下属于冠心病二级预防的是    ()',
		c: ['服用阿司匹林等抗血小板聚集的药物和抗心绞痛治疗', '应用α受体阻滞剂和控制血压', '控制血脂水平和戒烟', '控制饮食和治疗糖尿病', '患者及家属教育和体育锻炼        '],
		a: 'ACDE'
	}, {
		q: '护士应该如何护理心脏介入术后病人    ()',
		c: ['进食清淡易消化的饮食，避免生冷及产气食物', '卧床休息，保持穿刺侧肢制动6~24小时', '卧床休息，保持患肢制动12~36小时', '观察体温变化，必要时遵医嘱使用抗生素', '观察有无尿潴留，腰酸等负性效应   '],
		a: 'ABDE'
	}, {
		q: '有关高血压患者饮食护理正确的是    ()',
		c: ['限制钠盐摄入，＜6g/d，限制高钠食物', '减少脂肪摄入', '限制蛋白质摄入', '戒烟、限酒', '补充钙和钾盐   '],
		a: 'ABDE'
	}]
}, {
	title: 'jzsj',
	singleChoiceQ: [{
		q: '伤员可能有生命危险，需尽早处理，护士分诊时用什么颜色作标记？()',
		c: ['红色', '黄色', '绿色', '黑色   '],
		a: 'B'
	}, {
		q: '心脏骤停后()秒会出现叹息样呼吸，随后呼吸即停止。',
		c: ['5秒', '10秒', '20秒', '30   '],
		a: 'D'
	}, {
		q: '心肺复苏时胸外心脏按压的中断时间小于()秒',
		c: ['5', '10', '20', '30   '],
		a: 'B'
	}, {
		q: '单项波除颤仪除颤时能量选择为()J.',
		c: ['120J', '120-200J', '200J', '360J   '],
		a: 'D'
	}, {
		q: '心肺复苏时常用的抗心律失常药除外()',
		c: ['利多卡因', '胺碘酮', '阿托品', '硫酸镁   '],
		a: 'C'
	}, {
		q: '心肺复苏时常用的血管加压素除外()',
		c: ['肾上腺素', '5血管加压素', '多巴胺', '阿托品   '],
		a: 'C'
	}, {
		q: '急性心肌梗死患者如果氧合血红蛋白饱和度大于()时则无需给氧。',
		c: ['90%', '94%', '96%', '98%   '],
		a: 'B'
	}, {
		q: '多发伤的急救和护理应遵循()原则。',
		c: ['先救护，后转运', '先救命，后治伤', '先止血，后包扎', '先复苏，后固定   '],
		a: 'B'
	}, {
		q: '多发伤实施VIPCO程序进行救护，以下哪项是错误的()。',
		c: ['V:保持呼吸道通畅，给氧', 'I:输液、输血，扩充血容量', 'P:心电监测，尽早发现和处理休克', 'C:控制血压', 'O:急诊手术治疗   '],
		a: 'D'
	}, {
		q: '中暑患者物理降温时室温应控制在()℃。',
		c: ['4℃', '5-10℃', '18-20℃', '22-25℃   '],
		a: 'D'
	}, {
		q: '药物降温措施不包括()',
		c: ['人工冬眠治疗', '4℃生理盐水灌肠', '口服解热剂', '静脉滴注地塞米松   '],
		a: 'B'
	}, {
		q: '气管插管的深度通常为()',
		c: ['成人经口为22-24cm', ' 成人经口为22-26cm', ' 成人经鼻为25-29cm', ' 成人经鼻为25-27cm'],
		a: 'C'
	}],
	multipleChoiceQ: [{
		q: '护理人员对成批伤员进行快速分诊，常用颜色分诊法有四种等级，分别是：()',
		c: ['红色：有生命危险，需立即处理', '黄色：可能有生命危险，需尽早处理', '绿色：有轻微损伤，能行走', '黑色：已死亡', '蓝色：病情尚稳定，稍后处理   '],
		a: 'ABCD'
	}, {
		q: '心脏骤停的临床表现有：()',
		c: ['意识突然丧失', '大动脉搏动消失', '叹息样呼吸', '瞳孔散大   '],
		a: 'ABCD'
	}, {
		q: '抢救心脏骤停的生存链有：()',
		c: ['立即识别心脏骤停并启动急救系统', '尽早心肺复苏，着重人工呼吸', '快速除颤', '高级生命支持', '综合的心脏骤停后治疗   '],
		a: 'ACDE'
	}, {
		q: '高质量的心肺复苏包括：()',
		c: ['按压速率至少１００次/分', '按压幅度至少为５cm', '按压后尽量让胸部回弹', '尽可能减少按压的中断', '避免过度通气   '],
		a: 'ABDE'
	}, {
		q: '电除颤的适应症有：()',
		c: ['室颤', '房颤', '房扑', '无脉性室性心动过速', '无脉电活动   '],
		a: 'AD'
	}, {
		q: '复苏时常用给药途径有：()',
		c: ['舌下给药', '静脉给药', '骨髓腔途径', '气管导管途径', '直肠途径   '],
		a: 'BCD'
	}, {
		q: '急性心肌梗死患者急诊常规实施的四项处理是：()',
		c: ['给氧', '含服硝酸甘油', '阿司匹林300Mmg嚼服', '吗啡镇痛', '心电图检查   '],
		a: 'ABCD'
	}, {
		q: '对急诊创伤患者进行初始评估的内容有：()',
		c: ['固定颈椎保持呼吸道通畅', '维持呼吸及换气功能', '维持循环及控制出血', '意识', '暴露身体检查及保暖   '],
		a: 'ABCDE'
	}, {
		q: '解除人工气道梗阻的方法有;()',
		c: ['自行咳嗽', '胸部冲击法', '腹部冲击法', '气管插管', '气管切开   '],
		a: 'ABCDE'
	}, {
		q: '急性中毒的急救原则：()',
		c: ['瞳孔散大', '颜面潮红', '皮肤黏膜湿润', '心率增快大于120次/分', '肺部罗音消失'],
		a: 'BE'
	}]
}, {
	title: '血液科',
	singleChoiceQ: [{
		q: '血小板要求在(     )℃(　　　)保存：                        ()',
		c: ['18-22　　正常', '22-24     振荡', '18-22    振荡', '22-24     正常      '],
		a: 'B'
	}, {
		q: '血小板输注要求(  )，(    )滴/分：                           ()',
		c: ['快   80-100', '慢    10-20', '快   100以上', '慢    10以下      '],
		a: 'A'
	}, {
		q: '血液科病人常规漱口要求，每日含淑次数为 ：                      ()',
		c: ['．5次', '．>5次', '．3次', '．2 次        '],
		a: 'B'
	}, {
		q: '血液科化疗常规使用预防真菌感染的口腔护理溶液是：               ()',
		c: [' 生理盐水', '碳酸氢钠', ' 甲硝唑', '温开水       '],
		a: 'B'
	}, {
		q: '血液科病人使用两种漱口液间隔时间必须超过：                    ()',
		c: ['5分钟', '10分钟', '15 分钟', '20分钟      '],
		a: 'C'
	}, {
		q: '恶性淋巴瘤的局部临床表现为：                                  ()',
		c: ['无痛性、进行性淋巴结肿大', ' 淋巴结肿大伴疼痛', '淋巴结无明显改变', ' 高热并有压迫症状      '],
		a: 'A'
	}, {
		q: '白血病细胞的浸润以及化疗药物的应用，易造成(   )和(   )       ()   黏膜屏障受损：',
		c: ['神经  皮肤', '消化道    皮肤', '神经  呼吸道', ' 消化道   呼吸道      '],
		a: 'D'
	}, {
		q: '如同时输注几种血制品时，应先输注：                             ()',
		c: ['血浆', '红细胞悬液', '血小板', '代血浆   '],
		a: 'C'
	}],
	multipleChoiceQ: [{
		q: '粒细胞缺乏症的临床表现：                                  ()',
		c: ['起病慢，头疼困倦', ' 高热，畏寒', '黏膜坏死性溃疡', '咽喉及全身关节疼痛    '],
		a: 'BCD'
	}, {
		q: '血液病口腔护理正确的是:                                        ()',
		c: ['．为防止口腔感染，饭后要用牙签剔净牙齿', '．继发厌氧菌感染用碳酸氢钠溶液漱口', '．口腔含漱时用舌头上下、左右、前后反复搅拌', '．口腔溃疡疼痛影响进食可采用利多卡因加生理盐水液含漱止痛  '],
		a: 'CD'
	}]
}, {
	title: '基础护理试题',
	singleChoiceQ: [{
		q: '新生儿及老年患者病室内温度一般控制在：()',
		c: ['12~16℃', '18~22℃', '22~24℃', '26~28℃    '],
		a: 'C'
	}, {
		q: '应采取中凹卧位的病人是：()',
		c: ['胸膜炎病人', '全身麻醉未清醒的病人', '休克病人', '行椎管内麻醉术后病人    '],
		a: 'C'
	}, {
		q: '使用约束具时，不恰当的护理措施是：()',
		c: ['使用前向病人和家属解释使用目的', '约束具下需垫衬垫，松紧适宜', '安置病人的肢体处于伸直位', '记录约束具使用的原因     '],
		a: 'C'
	}, {
		q: '孙某，72岁，晚期肝癌，时有腹痛，夜间睡眠差，需用麻醉止痛药。判断其疼痛级别为： ()',
		c: [' 2级 中度疼痛', ' 3级 重度疼痛', ' 4级 剧烈疼痛', ' 5级 无法忍受    '],
		a: 'B'
	}, {
		q: '李某，62岁，因骨折卧床已2周，体质虚弱，近日骶尾部皮肤转为紫红色，压之不退，出现水泡并有疼痛，护士观察后认为是压疮。该病人的   疮属于哪一期：()',
		c: ['淤血红润期', '炎性浸润期', '浅度溃疡期', '坏死溃疡期   '],
		a: 'B'
	}, {
		q: '刘某，70岁，因“脑血栓形成”后3周，右侧上下肢能抬离床面，但不能对抗阻力，判断其肌力为：()',
		c: ['0级', '1级', '2级', '3级   '],
		a: 'D'
	}, {
		q: '秦某，因“脑出血”3周，目前需要使用轮椅活动，其机体活动功能为：()',
		c: ['1度', '2度', '3度', '4度   '],
		a: 'A'
	}, {
		q: '潮式呼吸的表现特点是：()',
		c: ['有规律地呼吸几次后，突然停止呼吸，间隔一个短时期后又开始呼吸，如此反复', '呼吸由浅慢到深快，然后再由深快到浅慢，经过一段时间的呼吸暂停后，又重复以上周期性呼吸，周而复始', '呼吸由浅慢到深快，然后再由深快到浅慢，反复交替', '有规律地呼吸几次后，呼吸由浅慢到深快，突然停止呼吸，反复交替，周而复始   '],
		a: 'B'
	}, {
		q: '禁用热疗法的情况有：()',
		c: ['体温不升', '皮肤湿疹', '末梢循环不良', '肛门手术后    '],
		a: 'B'
	}, {
		q: '鼻饲前抽出多少毫升胃内容物，需暂停鼻饲：()',
		c: [' ＞100ML', ' ＞150ML', ' ＞200ML', '  ＞250ML   '],
		a: 'A'
	}, {
		q: '多尿是指24小时尿量超过：()',
		c: ['2000ML', '2500ML', '3000ML', '4000ML   '],
		a: 'B'
	}, {
		q: '口服铁剂治疗的注意事项下列哪个是错误的：()',
		c: [' 为减少胃肠道反应，可在饭后或餐中服用', ' 液体铁剂可使牙齿染黑，可用吸管或滴管服之', ' 铁剂与维生素C、果汁等同服，不利于吸收', ' 服用铁剂后，大便变黑，停药后可恢复   '],
		a: 'C'
	}, {
		q: '适用于真菌感染的口腔护理溶液是哪一种：()',
		c: [' 1％-3％过氧化氢溶液', ' 1％-4％碳酸氢钠溶液', ' 0.02％洗必泰溶液', ' 0.1％醋酸溶液   '],
		a: 'B'
	}, {
		q: '低氧血症伴有二氧化碳潴留病人，吸氧浓度为：()',
		c: [' ＜40％', ' 40％-60％', '＞ 60％', ' 100％   '],
		a: 'A'
	}, {
		q: '氧气雾化吸入时的氧气流量是：()',
		c: [' 2-4升/分', ' 4-6升/分', ' 6-8升/分', ' 8-10升/分   '],
		a: 'C'
	}, {
		q: '静脉留置导管冲管方法正确的是：()',
		c: [' 冲管液通常为生理盐水，采用脉冲式冲洗方法', ' 外周留置针可使用2ML注射器进行冲管', ' PICC导管应用5ML以上的注射器进行冲管', ' 冲管液的最小值应为导管和附加装置容量的3倍   '],
		a: 'A'
	}, {
		q: '输液病人发生空气栓塞时，应采取的体位是：()',
		c: [' 取头低足高右侧卧位', ' 取头高足低左侧卧位', '取头低足高左侧卧位', ' 取头高足低右侧卧位   '],
		a: 'C'
	}, {
		q: '以下哪项为最轻程度的意识障碍：()',
		c: ['嗜睡', '意识模糊', '昏睡', '昏   '],
		a: 'A'
	}],
	multipleChoiceQ: [{
		q: '哪些情况下宜采取头低足高位：()',
		c: ['行十二指肠引流时', '跟骨或胫骨结节牵引时', '妊娠时胎膜早破', '颈部手术后', '肺部分泌物引流时    '],
		a: 'ABCE'
	}, {
		q: '特殊患者更换卧位时下列叙述正确的是：()',
		c: ['对有各种导管或输液者，应先将导管安置妥当，翻身后仔细检查，保持导管通畅。', '颈椎或颅骨牵引者，翻身时可放松牵引，使头、颈、躯干保持在同一水平翻动。', '颅脑手术者，应该取健侧卧位或平卧位。', '石膏固定者，应注意翻身后患处位置及局部肢体的血运情况，防止受压。', '一般手术者，翻身时应先检查敷料是否干燥、有无脱落，如敷料浸湿，应先更换敷料并固定妥当后再行翻身。    '],
		a: 'ACDE'
	}, {
		q: '常用的疼痛评估工具有哪些：()',
		c: ['数字式评定法', '文字描述式评定法', '视觉模拟评定法', '触觉式评定法', '面部表情测量图   '],
		a: 'ABCE'
	}, {
		q: '冷疗的禁忌部位有：()',
		c: ['枕后、肘窝', '耳廓、腹部', '心前区', '头顶、腹股沟', ' 足底 阴囊   '],
		a: 'BCE'
	}, {
		q: '口服给药时，注意事项有哪些：()',
		c: [' 通常用40-60℃温开水服用，不要用茶水', ' 对牙齿有腐蚀作用的药物，应用吸管吸服后漱口', ' 缓释片、肠溶片、胶囊不可嚼服', ' 舌下含片应放于舌下或两颊粘膜与牙齿之间待其融化', ' 服用对呼吸道粘膜起安抚作用的药物后不宜立即饮水    '],
		a: 'ABCDE'
	}, {
		q: '甘露醇使用中的注意事项正确的有：()',
		c: [' 严禁肌内或皮下注射', ' 不能与其他药物混合静滴', ' 250ML液体应在20-30分钟内静滴完毕', ' 心功能不全及急性肺水肿患者禁用', ' 应用过程中应密切观察出入量、血压、脉搏、呼吸，做好记录   '],
		a: 'ABCDE'
	}, {
		q: '下肢深静脉血栓形成的临床表现正确的是：()',
		c: [' 患肢肿胀，伴皮温升高', ' 患肢肿胀，伴皮温下降', ' 局部剧痛或压痛', ' Homans征阳性，作踝关节过度背曲试验可致小腿剧痛', ' 浅静脉扩张   '],
		a: 'ACDE'
	}, {
		q: '护理记录应遵循的原则：()',
		c: ['及时', '准确', '简要', '清晰', '完整   '],
		a: 'ABCDE'
	}]
}, {
	title: '风湿系统题',
	singleChoiceQ: [{
		q: '糖皮质激素类药物不能减量过快，目的是为防止  ()',
		c: ['向心性肥胖', '血压升高', '疗效差', '反跳   '],
		a: 'D'
	}, {
		q: '长期服用糖皮质激素尽量于早晨07：00-08：00服务，其目的是防止()',
		c: ['骨质疏松', '影响血糖波动', '反跳', '减少肾上腺皮质功能下降甚至皮质萎缩的不良后果。   '],
		a: 'D'
	}, {
		q: '痛风患者每日饮水须达到()ml',
		c: ['大于1500', '2000-3000', '大于3000', '前一天的尿液加500   '],
		a: 'B'
	}, {
		q: '类风湿性关节炎典型的临床表现为()',
		c: ['对称性多关节炎', '非对称性大关节炎', '非对称性小关节炎', '游走性疼痛'],
		a: 'A'
	}],
	multipleChoiceQ: [{
		q: '类风湿关节炎的关节表现为()',
		c: ['多侵犯小关节', '具有不对称性', '具有游走性', '关节痛与压痛', '有晨僵   '],
		a: 'ADE'
	}, {
		q: 'SLE患者应避免下列哪些诱发因素()',
		c: ['感染', '阳光直照', '花菜等刺激性食物', '预防接种', '怀孕   '],
		a: 'ABCDE'
	}, {
		q: '通风患者的包含原则包括()',
		c: ['．低嘌呤', '．低脂肪', '．低热量', '．低盐', '．多饮水   '],
		a: 'ABCDE'
	}, {
		q: 'SLE患者最觉的死因()',
		c: ['．感染', '．肾衰竭', '．心力衰竭', '．脑损伤', '．电解质紊乱'],
		a: 'ABCD'
	}]
}, {
	title: '基础护理p10-16',
	singleChoiceQ: [{
		q: '静脉滴注甘露醇时，250ml溶液应在()滴完',
		c: ['15—20 min', '20—30 min', '30—40 min', '40—50 min   '],
		a: 'B'
	}, {
		q: '输液中发生空气栓塞是患者应采取的卧位()',
		c: ['左侧卧位', '头低足高卧位', '头低足高左侧卧位', '头低足高右侧卧位   '],
		a: 'C'
	}, {
		q: '急性肺水肿患者湿化瓶中加入()的乙醇溶液',
		c: [' 20—30%', '30—40%', '40—50%', '50—60%   '],
		a: 'A'
	}, {
		q: '急性肺水肿患者氧流量为()',
		c: ['4—5L╱min', '5—6L╱min', '6—7L╱min', '6—8L╱min   '],
		a: 'D'
	}, {
		q: '静脉留置导管的封管液通常为()',
		c: ['生理盐水', '稀释后肝素钠溶液', '注射用水', '5%葡萄糖氯化钠溶液   '],
		a: 'A'
	}, {
		q: '红细胞膜上有A、B两种抗原者，其血型为()',
		c: ['A型', 'B型', 'AB 型', 'O型   '],
		a: 'C'
	}, {
		q: '红细胞膜上既无A抗原又无B抗原者，其血型为()',
		c: ['A型', 'B型', 'AB 型', 'O型   '],
		a: 'D'
	}, {
		q: '某些成分血，如白细胞、血小板等存活期短，必须在()小时内输入体内。',
		c: ['8小时', '12小时', '20小时', '24小时   '],
		a: 'D'
	}, {
		q: '患者处于持续睡眠状态，能被唤醒，醒后能回答问题，停止刺激后又很快入睡,属于意识障碍中()',
		c: ['嗜睡', '意识模糊', '昏睡', '浅昏迷', '深昏迷   '],
		a: 'A'
	}, {
		q: '患者定向力障碍，思维和语言不连贯，可有错觉、幻觉、躁动不安或精神错乱，属于意识障碍中()',
		c: ['嗜睡', '意识模糊', '昏睡', '浅昏迷', '深昏迷   '],
		a: 'B'
	}, {
		q: '患者处于熟睡状态，强刺激可唤醒，醒后答话含糊，停止刺激后又处于熟睡状态，属于意识障碍中()',
		c: ['嗜睡', '意识模糊', '昏睡', '浅昏迷', '深昏迷   '],
		a: 'C'
	}, {
		q: '自然光线下，瞳孔直径为()',
		c: ['2—3mm', '2 .5—3mm', '3—4mm', '2—5mm'],
		a: 'D'
	}],
	multipleChoiceQ: [{
		q: '根据静脉穿刺导管的长度可分为：()',
		c: ['短导管', '中等长度导管', '长导管', '超长导管      '],
		a: 'ABC'
	}, {
		q: '根据静脉穿刺导管置入的血管类型可分为：()',
		c: ['外周静脉置管', '中心静脉置管', '动脉置管', '毛细血管置管   '],
		a: 'AB'
	}, {
		q: '静脉留置导管封管方法有：()',
		c: ['钢针方法', '无针接头方法', '5ml注射器封管方法', '10 ml注射器封管方法   '],
		a: 'AB'
	}, {
		q: '常见输液反应的临床表现()',
		c: ['发热反应', '急性肺水肿', '静脉炎', '空气栓塞   '],
		a: 'ABCD'
	}, {
		q: '输液后发热反应的临床表现：()',
		c: ['多发生在输液后数分钟到1小时', '表现为发冷、寒战，发热', '轻者停止输液后数小时可自行恢复。', '重者体温可高达40℃，并伴有头痛、恶心、呕吐等症状。   '],
		a: 'ABCD'
	}, {
		q: '输液后急性肺水肿的临床表现()',
		c: ['患者突然出现呼吸困难，胸闷、咳嗽', '严重时可自口鼻腔内涌出粉红色泡沫样痰液', '肺部满布湿性啰音', '心率快', '心律整齐   '],
		a: 'ABCD'
	}, {
		q: '输液后静脉炎的临床表现()',
		c: ['沿静脉走向出现条索状红线', '局部组织发红、肿胀', '可伴有灼热、疼痛', '还可伴有畏寒、发热等全身症状。   '],
		a: 'ABCD'
	}, {
		q: '急性肺水肿发生的原因()',
		c: ['输液速度过快', '输入的液体量过多', '患者原有心肺功能不良', '急性循环衰竭   '],
		a: 'ABCD'
	}, {
		q: '下列()患者禁用甘露醇。',
		c: ['心功能不全', '肺水肿患者', '慢性阻塞性肺气肿患者', '慢性肺源性心脏病   '],
		a: 'AB'
	}, {
		q: '下列哪些是使用甘露醇时注意事项()',
		c: ['严禁肌内或皮下注射', '静脉滴注时宜选用大号针头', '可与电解质如氯化钾混合静滴', '在使用过程中应观察出入量、血压、脉搏、呼吸并做好记录   '],
		a: 'ABD'
	}, {
		q: '根据红细胞膜上抗原的种类，血型可分为()',
		c: ['A型', 'B型', 'AB 型', 'O型   '],
		a: 'ABCD'
	}, {
		q: '除()外，其他各种成分血在输入前均需进行交叉配血。',
		c: ['血浆', '白蛋白', '血小板', '白细胞   '],
		a: 'AB'
	}, {
		q: '常见输血反应有()',
		c: ['发热反应', '过敏反应', '溶血反应', '大量输血反应', '疾病感染等   '],
		a: 'ABCDE'
	}, {
		q: '输血中发生过敏反应时的处理方法()',
		c: ['轻度过敏反应无须处理。', '中重度过敏反应，应立即停止输血，皮下注射0 .1%肾上腺素，给予抗过敏药物。', '呼吸困难者给予氧气吸入，喉头水肿者给予气管切开。', '循环衰竭者给予抗休克治疗。   '],
		a: 'BCD'
	}, {
		q: '输血中发生溶血反应的原因()',
		c: ['输入了异型血', '输入了变质血', 'RH因子所致溶血', '被细菌污染的血液   '],
		a: 'ABCD'
	}, {
		q: '病情观察中一般情况有哪些内容()',
		c: ['发育与体型', '饮食与营养', '面容与表情', '体位、姿势与步态', '皮肤与粘膜   '],
		a: 'ABCDE'
	}, {
		q: '病情观察的内容()',
		c: ['生命体征的观察', '意识状态的观察', '瞳孔的观察', '心理状态的观察', '特殊检查或药物治疗的观察   '],
		a: 'ABCDE'
	}, {
		q: '意识障碍按程度可分为()',
		c: ['嗜睡', '意识模糊', '昏睡', '浅昏迷', '深昏迷   '],
		a: 'ABCDE'
	}, {
		q: '下列哪些是下肢深静脉血栓的临床表现()',
		c: ['患肢肿胀，皮温不高。', '局部剧痛或压痛', 'Homans 征阳性，作踝关节过度背屈试验可致小腿剧痛。', '浅静脉扩张。   '],
		a: 'BCD'
	}, {
		q: '下列哪些是下肢深静脉血栓的预防措施()',
		c: ['适当运动，促进静脉回流。', '长期输液者尽量避免在同一部位反复穿刺。', '可在下肢静脉输液', '戒烟。', '进食低脂、高纤维饮食，保持大便通畅。   '],
		a: 'ABDE'
	}, {
		q: '护理文件记录应遵循的基本原则有()',
		c: ['及时', '准确', '完整', '简要', '清晰   '],
		a: 'ABCDE'
	}, {
		q: '护理文件记录中准确原则包括()',
		c: ['记录内容应真实', '记录内容无误', '记录的时间应为医嘱开具时间', '记录时间应为实际给药、治疗、护理时间   '],
		a: 'ABD'
	}, {
		q: '护理文件记录中完整原则要求为()',
		c: ['楣栏完整', '页码完整', '记录连续，不留空白', '每项记录后签全名'],
		a: 'ABCD'
	}]
}, {
	title: '泌尿外科',
	singleChoiceQ: [{
		q: '肾损伤非手术治疗病人的健康宣教不妥的是()',
		c: [' 绝对卧床休息2-4周', '勿用力排便', '指导进低盐、低蛋白的饮食', '勿用对肾脏有损害的药物   '],
		a: 'C'
	}, {
		q: '损伤的非手术治疗病人对症处理中不正确的是()',
		c: ['高热者给予物理降温', '腰腹部疼痛者不可给予止痛剂.', ' 腰腹部疼痛者可给予镇静剂', ' 高热者给予药物降温   '],
		a: 'B'
	}, {
		q: '终末血尿的出血部位不在()',
		c: ['输尿管', '后尿道', '膀胱颈部', ' 膀胱三角区   '],
		a: 'A'
	}, {
		q: '全程血尿的出血部位不在()',
		c: ['膀胱', ' 尿道', '肾', '输尿管   '],
		a: 'B'
	}, {
		q: '前列腺增生的最常见的早期临床表现有',
		c: ['尿频', ' 尿急', '排尿困难', ' 尿潴留   '],
		a: 'A'
	}, {
		q: '前列腺增生的最主要的临床表现有',
		c: ['进行性排尿困难', ' 尿潴留', '尿频', '血尿   '],
		a: 'A'
	}, {
		q: '膀胱冲洗溶液的温度为(　)',
		c: ['３８－４０℃', '４０－４２℃', '３６－３７℃', '３０－３５℃   '],
		a: 'A'
	}, {
		q: '肾 损伤非手术治疗病人卧床休息的时间()',
		c: ['绝对卧床休息2-4周', ' 三月', '45天', '3-5天'],
		a: 'A'
	}],
	multipleChoiceQ: [{
		q: '膀胱冲洗液常用()',
		c: ['等渗盐水', '呋喃西林液', '硼酸液', '抗生素', '碳酸氢钠  '],
		a: 'AB'
	}, {
		q: '前列腺增生的最主要的临床表现有()',
		c: ['进行性排尿困难', ' 尿潴留', '尿频', '血尿', '尿急  '],
		a: 'ABCD'
	}, {
		q: '肾损伤非手术疗法的护理措施有()',
		c: ['绝对卧床休息2-4周', '2-3个月内不宜参加体力劳动', '腰部疼痛明显者，给予精神上的安慰，避免使用止痛剂', '避免躁动而加重出血', '动态观察血压  脉搏'],
		a: 'ABDE'
	}]
}, {
	title: '脑外科三基试题',
	singleChoiceQ: [{
		q: '格拉斯哥评分最高为()分',
		c: ['23', '18', '15', '10  '],
		a: 'C'
	}, {
		q: '下面哪项不是颅内压增高的典型表现()',
		c: ['头痛', '头昏', '呕吐', '视神经乳头水肿  '],
		a: 'B'
	}, {
		q: '下列说法正确的有()',
		c: ['头痛头昏呕吐是颅内压增高的典型表现', '三者必须同时出现才能说明颅内压增高', '典型表现可以不同时出现，可以一项首发', '出现意识改变方能说明颅内压增高  '],
		a: 'C'
	}, {
		q: '格拉斯哥评分从哪几方面进行()',
		c: ['睁眼；瞳孔；意识', '睁眼；瞳孔；语言', '睁眼；语言；运动', '意识；瞳孔；运动  '],
		a: 'C'
	}, {
		q: '防止脑外伤躁动患者发生意外可以()',
		c: ['持续使用镇静剂', '强制使用约束工具', '适当加以保护', '指导患者家属用力摁住躁动肢体  '],
		a: 'C'
	}, {
		q: '患者双眼紧闭，胡言乱语，针刺时肢体回缩，该患者GCS评分为()',
		c: ['10', '9', '8', '6  '],
		a: 'C'
	}, {
		q: '防止颅内压增高正确的有()',
		c: ['鼓励患者家属与之交谈些愉悦的话题', '便秘患者立即行大量不保留灌肠', '取头低足高卧位，头偏向一侧，以防窒息', '及时控制癫痫的发作  '],
		a: 'D'
	}, {
		q: '格拉斯哥评分说法正确的是()',
		c: ['分数越高表示昏迷越严重', '分数越低表示昏迷越严重，最低为零分', '格拉斯哥评分是评价意外伤害的标准', '格拉斯哥评分是评价意识状态的量表  '],
		a: 'D'
	}, {
		q: '定向不是指对()的辨别。',
		c: ['年龄', '时间', '地点', '人物  '],
		a: 'A'
	}, {
		q: '脑室引流管的位置错误的是()',
		c: ['引流管的最高点低于侧脑室10-15cm', '患者平卧时齐耳屏平面', '侧卧时齐鼻中线平面', '引流管的最高点高于侧脑室10-15cm  '],
		a: 'A'
	}, {
		q: '脑室引流液24小时量为()',
		c: ['100', '300', '500', '600  '],
		a: 'C'
	}, {
		q: '正常脑脊液为()',
		c: ['暗红色', '淡红色', '橙黄色', '无色透明  '],
		a: 'D'
	}, {
		q: '脑室引流护理不正确的有()',
		c: ['根据患者引流液及颅内压调节引流管高度', '保持无菌操作，更换引流袋前先夹管', '没有引流液流出即可拔管', '拔管前可试行抬高引流管或夹管24小时  '],
		a: 'C'
	}, {
		q: '脑室引流管的位置过低会导致()',
		c: ['颅内压增高', '颅内压过低', '颅内感染', '脑出血  '],
		a: 'B'
	}, {
		q: '脑疝早期表现没有()',
		c: ['患侧瞳孔略微缩小', '对侧瞳孔略微缩小', '对光反射迟钝或消失', '对侧正常  '],
		a: 'B'
	}, {
		q: '患者GCS15分，一侧瞳孔散大，对光反射消失，不考虑()',
		c: ['动眼神经受损', '药物影响', '脑疝', '眼球受损  '],
		a: 'C'
	}, {
		q: '瞳孔时大时小，双侧交替变化，伴有眼球歪斜，表示()受损。',
		c: ['丘脑', '延髓', '中脑', '桥脑  '],
		a: 'C'
	}, {
		q: '脑脊液漏患者的护理要点没有()',
		c: ['指导患者勿挖耳', '指导患者勿抠鼻', '指导患者勿滴抗生素', '指导患者用棉球填塞  '],
		a: 'D'
	}, {
		q: '脑脊液漏患者的卧位正确的是()',
		c: ['俯卧位', '头低足高位', '半卧位，头偏向健侧', '平卧位，头偏向患侧  '],
		a: 'D'
	}, {
		q: '双侧瞳孔极度缩小，对光反射消失，考虑()受损。',
		c: ['丘脑', '延髓', '中脑', '桥脑  '],
		a: 'D'
	}, {
		q: '脑脊液漏患者患侧卧位是借助重力作用使脑组织移至颅底()裂缝处，促进愈合。',
		c: ['脑组织', '脑血管', '硬脑膜', '脑神经  '],
		a: 'C'
	}, {
		q: '颅内感染症状不包括()',
		c: ['呕吐', '发热', '头痛', '精神异常'],
		a: 'D'
	}],
	multipleChoiceQ: [{
		q: '颅内压增高的典型表现是()',
		c: ['头痛', '头昏', '恶心', '视神经乳头水肿  '],
		a: 'AD'
	}, {
		q: '防止颅内压骤然增高的措施有()',
		c: ['保持呼吸道通畅', '使用强制性约束防止患者躁动', '及时控制癫痫发作', '保持情绪稳定  '],
		a: 'ACD'
	}, {
		q: '格拉斯哥评分从以下几方面进行()',
		c: ['意识', '语言', '睁眼', '运动  '],
		a: 'BCD'
	}, {
		q: '脑室引流的护理要点包括()',
		c: ['24小时引流液不超过300ml', '引流管定时夹闭防止颅内压过低', '搬动病人时应先夹闭引流管防止脑脊液逆流致感染', '拔管前应先夹闭或抬高引流管24小时  '],
		a: 'CD'
	}, {
		q: '脑脊液漏患者的护理要点有()',
		c: ['为防止感染，每天从耳、鼻腔滴入适当抗生素', '取半卧位，头偏向患侧，直至脑脊液停止漏后1-2天', '指导患者勿挖耳、抠鼻、勿行棉球、纸团填塞等', '严密观察有无颅内感染的现象  '],
		a: 'CD'
	}, {
		q: '中脑受损的瞳孔变化有()',
		c: ['瞳孔时大时小', '两侧交替变化', '对光反射消失', '伴有眼球歪斜'],
		a: 'ABCD'
	}]
}]


/* 
,{
	title:'',
	singleChoiceQ: [],
	multipleChoiceQ: []
}
*/


/*
var a = '';
a = a.replace(/（/g,'(').replace(/）/g,')').replace(/﹙/g,'(').replace(/﹚/g,')')
var b = a.split(/\d{1,}\s{0,}、\s{0,}/);
b.shift();
var returnArr=[];
_.each(b,function(txt){
	txt = txt.replace(/(\(\s*[A-Za-z]{1,}\s*\))/,'()');
	var answer = RegExp.$1.replace(/\(|\)/g,'').trim();
	var indexA,indexB,indexC,indexD,indexE;
	indexA = txt.search(/(\s{1,}A\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}A\s{0,}\.{0,})/,'');
	indexB = txt.search(/(\s{1,}B\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}B\s{0,}\.{0,})/,'');
	indexC = txt.search(/(\s{1,}C\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}C\s{0,}\.{0,})/,'');
	indexD = txt.search(/(\s{1,}D\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}D\s{0,}\.{0,})/,'');
	indexE = txt.search(/(\s{1,}E\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}E\s{0,}\.{0,})/,'');
	if(indexE>-1) {
		returnArr.push({
			q:txt.substring(0,indexA),
			c:[txt.substring(indexA,indexB),txt.substring(indexB,indexC),txt.substring(indexC,indexD),txt.substring(indexD,indexE),txt.substring(indexE,txt.length)],
			a:answer
		})
	} else {
		returnArr.push({
			q:txt.substring(0,indexA),
			c:[txt.substring(indexA,indexB),txt.substring(indexB,indexC),txt.substring(indexC,indexD),txt.substring(indexD,txt.length)],
			a:answer
		})
	}
})
console.log(returnArr.length)
console.log(JSON.stringify(returnArr).replace(/"/g,"'").replace(/'q':/g,'q:').replace(/'c':/g,'c:').replace(/'a':/g,'a:'))
*/