var questions = [{
	title: '风湿系统',
	singleChoiceQ: [{
		q: '糖皮质激素类药物不能减量过快,目的是为防止()',
		c: ['向心性肥胖', '血压升高', '疗效差', '反跳']
	}, {
		q: '长期服用糖皮质激素尽量于早晨7:00~8:00服务,其目的是防止()',
		c: ['骨质疏松', '影响血糖波动', '反跳', '减少肾上腺皮质功能下降甚至皮质萎缩的不良后果']
	}, {
		q: '痛风患者每日饮水须达到()ml',
		c: ['大于1500', '2000~3000', '大于3000', '前一天的尿液+500']
	}, {
		q: '类风湿性关节炎典型的临床表现为()',
		c: ['对称性多关节炎', '非对称性大关节炎', '分对称性小关节炎', '游走性疼痛']
	}],
	multipleChoiceQ: [{
		q: '类风湿关节炎的关节表现为()',
		c: ['多侵犯小关节', '具有不对称性', '具有游走性', '关节痛与压痛', '有晨僵']
	}, {
		q: 'SLE患者应避免下列哪些诱发因素()',
		c: ['感染', '阳光直照', '花菜等刺激性食物', '预防接种', '怀孕']
	}, {
		q: '痛风患者的包含原则包括()',
		c: ['低嘌吟', '低脂肪', '低热量', '低盐', '多饮水']
	}, {
		q: 'SLE患者最觉的死因()',
		c: ['感染', '肾衰竭', '心力衰竭', '脑损伤', '电解质紊乱']
	}]
}, {
	title: '妇科',
	singleChoiceQ: [{
		q: '放置窥阴器时应()放入',
		c: ['斜行', '平行', '纵面', '任意']
	}, {
		q: '盆腔炎急性期应取()',
		c: ['平卧位', '半卧位', '端坐位', '自由体位']
	}, {
		q: '呋喃西林溶液的配置浓度为()',
		c: ['1;10000', '1:20000', '1:50000', '1:10000']
	}, {
		q: '坐浴时间()',
		c: ['10分钟', '10~20分钟', '15~30分钟', '30~60分钟']
	}, {
		q: '可以坐浴的情况有()',
		c: ['月经期', '阴道出血', '妊娠早期', '妊娠后期']
	}, {
		q: '哪些不是梅毒的处理原则()',
		c: ['早期确诊', '及时治疗', '疗程规范', '症状好转停药']
	}, {
		q: '不需要暂停手术的情况有()',
		c: ['发热', '血压过高', '月经末潮', '未备皮']
	}, {
		q: '梅毒患者青霉素过敏可用()',
		c: ['红霉素', '头孢类', '氨基酸类', '喹诺酮类']
	}, {
		q: '腹部手术前进食()',
		c: ['6~8H', '4~6H', '9~10H', '10~12H']
	}, {
		q: '腹部手术前三日进食()',
		c: ['普食', '软食', '无渣半流', '流质']
	}, {
		q: '腹部手术后()测血压,脉搏一次',
		c: ['30分钟', '1H', '15分钟', '2H']
	}, {
		q: '容易发生深静脉的高危人群是()',
		c: ['全子宫切除术', '盆腔淋巴结清扫术', '附件切除术', '阴式宫切']
	}, {
		q: '宫外孕手术6小时后进食()',
		c: ['少许开水', '少许牛奶', '少许果汁', '少许豆浆']
	}, {
		q: '次全子宫切除术后()可床上活动',
		c: ['6~8H', '12H', '24H', '12~24H']
	}, {
		q: '尿管护理的措施有()',
		c: ['碘伏擦洗会阴部每天1次', '每天更换集尿袋', '饮水20000~30000/天', '每周更换尿管']
	}, {
		q: '全子宫切除术后()内应避免提重物及跳舞',
		c: ['1个月', '2个月', '3个月', '6个月']
	}, {
		q: 'CIN分为()级',
		c: ['一级', '二级', '三级', '四级']
	}, {
		q: '卵巢癌随访监测时间()',
		c: ['一年内3个月一次共4次', '第二年1年1次', '第三年2年1次', '术后每年1次']
	}, {
		q: '子宫内膜癌主要症状是()',
		c: ['阴道流血', '经期延长', '腹痛', '消瘦']
	}, {
		q: '正确的体位指导是()',
		c: ['处女膜闭锁-半卧位', '阴道前后壁修补术-自由体位', '外阴癌-平卧位', '前庭大腺囊肿-自由体位']
	}, {
		q: '外阴阴道手术术前3天应进食()',
		c: ['半流质', '流质', '高蛋白饮食', '无渣流质']
	}, {
		q: '外阴阴道手术术后的肠道护理()',
		c: ['术后一天促进排便', '术后三天促进排便', '有便意就排', '术后五天内不排便']
	}, {
		q: '压力性尿失禁检查应取()',
		c: ['半卧位', '截石位', '平卧位', '端坐位']
	}, {
		q: '功血病人出血停止后开始减量()',
		c: ['每3日减少一次,每日减少1/3', '每日减少一次,每3日减少1/3', '每3日减少一次,每次减少1/3', '每日减少一次,每次减少1/3']
	}, {
		q: '葡萄胎清宫术后如何监测HCG()',
		c: ['每周一次,直至连续3次正常后,每月一次', '每周两次,3个月后每月一次', '每周一次,3个月后每月一次', '每月一次,共三次']
	}, {
		q: '基础体温是指()',
		c: ['6~8H睡眠后', '12H睡眠后', '自然睡醒后', '早晨6:00']
	}, {
		q: '放置节育器术后休息指导()',
		c: ['休息1天', '休息3天', '休息一周', '休息一个月']
	}, {
		q: '放置节育器复查时间()',
		c: ['3、6、9各查一次', '3、6、9、12各查一次', '3、6、12各查一次', '3、6各查一次']
	}, {
		q: '药物流产适应于()的患者',
		c: ['停经60天', '停经90天', '停经49天', '停经15天']
	}, {
		q: '妇科腹部手术备皮()',
		c: ['上至剑突,下至两大腿下1/3', '上至脐周,下至两大腿上1/3', '上至剑突,下至两大腿上1/3', '上至脐周,下至两大腿下1/3']
	}, {
		q: '次全子宫切除是指()',
		c: ['一次全部切除子宫', '切除宫体,保留宫颈', '切除全部子宫', '分几次切除子宫']
	}, {
		q: '坐浴的水温是()---度',
		c: ['30', '28', '40', '25']
	}, {
		q: '留置尿管者每日用()消毒',
		c: ['1%~2%', '0.5%~1%', '2%~3%', '3%~3%']
	}, {
		q: 'CIN指()',
		c: ['宫颈上皮肉瘤变', '子宫肌瘤', '子宫内膜异位症', '子宫脱垂']
	}, {
		q: '宫颈癌早期最典型症状是()',
		c: ['阴部瘙痒', '经期增长', '白带增多', '接触性阴道出血']
	}, {
		q: '外阴癌行根治术后的患者应采取什么卧位()',
		c: ['半卧位', '平卧位', '膝胸卧位', '截石位']
	}, {
		q: '子宫脱垂手术后尿管留置时间()',
		c: ['1天', '3天~4天', '7天~8天', '10天~14天']
	}, {
		q: '基础体温指经过多长时间睡眠醒来后,未进行任何活动时所测的的()',
		c: ['1~2小时', '3~4小时', '5~6小时', '6~8小时']
	}, {
		q: '基础体温需连续测多长时间()',
		c: ['3天', '3小时', '3个月', '3年']
	}, {
		q: '人工流产术后多长时间可以放置宫内节育器()',
		c: ['立即', '一天', '一小时', '一个月']
	}, {
		q: '剥宫产术后什么时间适宜放置宫内节育器()',
		c: ['6个月', '3个月', '4个月', '5个月']
	}, {
		q: '放置宫内节育器术后()禁忌盆浴',
		c: ['2小时', '2天', '2周', '2年']
	}, {
		q: '一般妇科腹部手术术后()应鼓励下床活动',
		c: ['6~8H', '8~12H', '12~24H', '24~36H']
	}, {
		q: '良性肿瘤术后()常规复查',
		c: ['1个月', '2个月', '3个月', '4个月']
	}, {
		q: '压力性尿失禁的检查时病人采取()体位',
		c: ['膀胱截石位', '平卧位', '半卧位', '膝胸卧位']
	}, {
		q: '葡萄胎出院后应随访()',
		c: ['2年', '2月', '2天', '3年']
	}],
	multipleChoiceQ: [{
		q: '妇科腹部手术回室时应()',
		c: ['测BPPR', '观察患者意识', '切口敷料', '各种管道']
	}, {
		q: '术后病人腹胀应该()',
		c: ['热敷', '床上活动', '肛管排气', '顺时针按摩腹部']
	}, {
		q: '术后()可预防下肢静脉血栓形成',
		c: ['翻身', '活动双下肢', '多饮水', '温水泡脚']
	}, {
		q: '妇科手术患者出院指导包括()',
		c: ['用药指导', '功能锻炼', '活动指导', '性生活指导']
	}, {
		q: '妇科急腹症有()',
		c: ['异位妊娠', '卵巢肿瘤蒂扭转', '功血', '卵巢黄体破裂']
	}, {
		q: 'CIN包括()',
		c: ['慢性宫颈炎', '宫颈糜烂', '宫颈不典型增生', '宫颈原位癌']
	}, {
		q: '宫颈癌最早期的症状是()',
		c: ['阴道出血', '阴道排液', 'LEEEP刀', '宫颈活组织检查']
	}, {
		q: '子宫脱垂术后的护理措施有()',
		c: ['卧床休息3天', '卧床休息7~10天', '尿管留置10~14天', '避免增加腹压']
	}, {
		q: '功血药物治疗应注意()',
		c: ['药名', '药物有效期', '用药时间', '剂量准确']
	}, {
		q: '避孕常用方式()',
		c: ['药物避孕', '自然避孕', '工具避孕', '安全期避孕']
	}, {
		q: '子宫内节育器放置时间()',
		c: ['月经干净3~7天', '剥宫产术后6个月', '自然分娩后42日', '剥宫产术后4个月']
	}, {
		q: '放置窥阴器要暴露哪些部位()',
		c: ['子宫颈', '阴道壁', '阴道穹窿部', '子宫壁']
	}, {
		q: '盆腔炎性疾病包括()',
		c: ['子宫内膜炎', '输卵管卵巢囊肿', '输卵管炎', '盆腔腹膜炎']
	}, {
		q: '梅毒的处理原则()',
		c: ['早期确诊', '及时治疗', '用药足量', '疗程规范']
	}, {
		q: '妇科需要急诊腹部手术的疾病有()',
		c: ['异位妊娠', '卵巢肿瘤蒂扭转', '卵巢黄体破裂', '子宫肌瘤']
	}, {
		q: '宫颈癌三阶梯诊断法是()',
		c: ['宫颈刮片细胞学检查', '阴道镜检查', '宫颈活组织检查', '抽血化验']
	}, {
		q: 'CIN包括()',
		c: ['宫颈不典型增生', '宫颈原位癌', '子宫内膜异位症', '卵巢囊肿']
	}, {
		q: '子宫内膜癌的主要症状是()',
		c: ['阴道流血', '阴道排液', '疼痛', '贫血']
	}, {
		q: '避孕常用方法()',
		c: ['激素避孕', '工具避孕', '安全期避孕', '切除子宫']
	}, {
		q: '患者()禁忌坐浴',
		c: ['月经期', '阴道出血', '妊娠后期', '盆腔器官急性炎症期']
	}, {
		q: '手术病人术前应观察()',
		c: ['发热', '血压过高', '过度恐惧', '月经来潮']
	}, {
		q: '妇科患者术后发生深静脉血栓的高危人群有()',
		c: ['肥胖', '高血脂', '老年女性', '手术范围较大']
	}, {
		q: '一般妇科腹部手术患者出院用药指导应包括()',
		c: ['药物名称', '剂量', '目的', '不良反应']
	}, {
		q: '功血药物治疗时特别注意()',
		c: ['用药名称', '计量的准确性', '不良反应', '药物的名称']
	}, {
		q: '功血使用性激素时应该()',
		c: ['重点交班,治疗牌需醒目标记', '指导患者按时按量用药,不能随意停药', '嘱患者在血停止后开始减量,每3日减量一次,每次减量少于原剂量的1/3', '告知患者及家属,若治疗期间出现不规则阴道出血,需及时就诊']
	}, {
		q: '葡萄胎出院后随访内容()',
		c: ['有无异常阴道流血', 'HCG定量测定', 'B超', '胸部X线摄片或CT检查', '感觉好时不用随访']
	}, {
		q: '药物流产适应症()',
		c: ['停经49日以内,确诊为宫内妊娠,本人自愿', '人工流产手术的高危对象', '对人工流产手术有疑虑者', '子宫肌瘤合并宫内妊娠']
	}]
}, {
	title: '神经内科',
	singleChoiceQ: [{
		q: '脑出血最严重的并发症是()',
		c: ['脑疝', '肺部感染', '消化道出血', '压疮']
	}, {
		q: '脑血管病的三级预防不包括()',
		c: ['脑卒中后积极治疗', '发病前预防', '防止并发症', '预防复发']
	}, {
		q: '脑血管病的二级预防不包括()',
		c: ['治疗可逆性病因', '纠正所有可干预危险因素', '预防脑卒中复发', '有卒中倾向,预防卒中发生']
	}, {
		q: '吞咽障碍患者进食后最适宜取何种体位()',
		c: ['平卧位', '侧卧位', '坐立位', '床头抬高15度']
	}, {
		q: '评估病人吞咽障碍的程度不包()',
		c: ['观察患者能否经口进食', '进食不同稠度食物的吞咽情况', '饮水有无呛咳', '每餐饮食总量']
	}, {
		q: '腰椎穿刺后病人体位()',
		c: ['去枕平卧6小时', '平卧位', '头低足高位', '中凹卧位']
	}, {
		q: '腰椎穿刺后最常见并发症()',
		c: ['腰背痛', '头痛', '脑疝', '感染']
	}, {
		q: '吞咽困难患者进食后取坐立位多长时间()',
		c: ['30~60min', '15~20min', '20~30min', '30min']
	}, {
		q: '蛛网膜下腔出血最具诊断价值和特征性的检查是()',
		c: ['腰椎穿刺脑脊液检查', 'CT', 'MR', '脑血管造影']
	}, {
		q: '腰椎穿刺后头痛多发生在()',
		c: ['1~7天', '24小时以内', '8小时', '3~5天']
	}, {
		q: '颅内动脉瘤血管栓塞治疗后穿刺部位加压包扎制动多长时间()',
		c: ['12h', '36h', '48h', '24h']
	}, {
		q: '颅内动脉瘤血管栓塞治疗后常见并发症不包括()',
		c: ['肺部感染', '颅内高压', '脑血栓形成', '急性血管闭塞']
	}, {
		q: '脑血管疾病的危险因素除外()',
		c: ['高血压', '心脏病', '适量运动', '糖尿病']
	}, {
		q: '吞咽困难患者进餐时防止窒息的措施不包括()',
		c: ['保持环境安静', '使用吸管', '进食后保持坐位30~60min', '床旁备吸引装置']
	}, {
		q: '脑血管病三级预防中最关键的一环是()',
		c: ['一级预防', '二级预防', '三级预防', '预防复发']
	}],
	multipleChoiceQ: [{
		q: '腰椎穿刺后常见并发症()',
		c: ['腰背痛', '头痛', '脑疝', '感染', '恶心呕吐']
	}, {
		q: '对腰椎穿刺的正确描述是()',
		c: ['可以在3、4腰椎之间进行', '可以在4、5腰椎之间进行', '可以在1、2腰椎之间进行', '避免损伤脊髓', '腰椎穿刺可以用于检查脑脊液性质']
	}, {
		q: '脑疝的先兆表现()',
		c: ['剧烈头痛', '血压升高', '脉搏减慢', '瞳孔不等大', '意识障碍加重']
	}, {
		q: '脑出血并发脑疝的护理要点()',
		c: ['移患者至抢救室', '保持呼吸道通畅', '建立静脉通道', '予脱水降颅压药物应用', '准备好抢救仪器及药物']
	}, {
		q: '腰椎穿刺后并发症()',
		c: ['头痛', '腰背痛', '尿潴留', '感染', '脑疝']
	}]
}, {
	title: '消化科习题',
	singleChoiceQ: [{
		q: '下列不属于肝性脑病的诱发因素的是()',
		c: ['优质高蛋白饮食', '快速利尿', '感染', '静脉滴注白蛋白']
	}, {
		q: '可用于减少肝性脑病患者肠内毒物生成和吸收的灌肠液是()',
		c: ['肥皂水', '稀释的醋酸溶液', '谷氨酸钠', '精氨酸']
	}, {
		q: '肝昏迷患者经治疗后神志恢复可给予蛋白质饮食,最适宜的选择是()',
		c: ['肉类蛋白质', '牛乳蛋白质', '碳水化合物', '植物蛋白']
	}, {
		q: '下列不是肝性脑病时血氨增高的原因的是()',
		c: ['摄入过多的含氮物质', '静脉滴注多巴胺', '低钾性碱中毒', '感染']
	}, {
		q: '下列哪项是主要的产氨的场所()',
		c: ['肾脏', '胃肠道', '骨骼肌', '肝脏']
	}, {
		q: '下列不是肝性脑病的诱发因素的是()',
		c: ['上消化道出血', '放腹水', '多次灌肠或导泻', '镇静催眠药']
	}, {
		q: '关于肝性脑病的治疗,下列哪项是错误的()',
		c: ['狂躁不安或抽搐是应用安定治疗', '口服新霉素', '口服乳果糖', '生理盐水或弱酸性溶液灌肠']
	}, {
		q: '肝硬化腹水患者每天的钠盐摄入量应限制在()',
		c: ['100~300mg', '300~500mg', '500~800mg', '800~900mg']
	}, {
		q: '肝硬化腹水用利尿剂治疗时,适宜的体重变化为每周减轻不超过()',
		c: ['0.5kg', '1kg', '2kg', '3kg']
	}, {
		q: '肝硬化腹水患者每日进水量应在()',
		c: ['500ml左右', '800ml左右', '1000ml左右', '1200ml左右']
	}, {
		q: '急性胰腺炎患者禁食的目的是()',
		c: ['控制饮食', '避免胃扩张', '减少胃液分泌', '减少胰液分泌']
	}, {
		q: '确诊急性胰腺炎,血清淀粉酶至少应超过正常值的()',
		c: ['2倍', '3倍', '4倍', '5倍']
	}, {
		q: '出现黑便一次出血量至少在()',
		c: ['5ml', '50ml', '150ml', '200ml']
	}, {
		q: '粪便隐血实验阳性提示()',
		c: ['每日出血量大于5ml', '每日出血量大于15ml', '每日出血量大于20ml', '每日出血量大于30ml']
	}, {
		q: '不属于消化性溃疡常见并发症的是()',
		c: ['大量出血', '急性穿孔', '幽门梗阻', '感染']
	}, {
		q: '急性胰腺炎的临床表现除外()',
		c: ['腹痛', '腹泻', '恶心', '呕吐']
	}],
	multipleChoiceQ: [{
		q: '肝性脑病的诱因有下列哪些()',
		c: ['高蛋白饮食', '便秘', '感染', '低血糖', '消化道大出血']
	}, {
		q: '下列符合肝硬化腹水患者病情观察的要点是()',
		c: ['记录出入量', '腹围', '电解质、酸碱度的变化', '体重', '下肢水肿情况']
	}, {
		q: '消化性溃疡的主要临床表现特点有()',
		c: ['慢性过程', '周期性发作', '出血', '穿孔', '节律性上腹痛']
	}, {
		q: '经内镜逆行胰胆管造影术术后并发症有()',
		c: ['急性胰腺炎', '穿孔', '出血', '胆道感染', '癌变']
	}]
}, {
	title: '产科三基应知应会试题',
	singleChoiceQ: [{
		q: '胎心音的正常值()',
		c: ['110-120次/分', '120-140次/分', '140-160次/分', '120-160次/分'],
		a: 'D'
	}, {
		q: '胎心音出现异常时取体位？()',
		c: ['平卧位', '左侧卧位', '右侧卧位', '半卧位'],
		a: 'B'
	}, {
		q: '12小时胎动数，下面说法哪种正确？()',
		c: ['＞20次正常', '＞30次正常', '＜15次为胎儿缺氧', '＜20次为缺氧'],
		a: 'B'
	}, {
		q: '妊娠中晚期子宫压迫()',
		c: ['大隐静脉', '下肢静脉', '下腔静脉', '股静脉'],
		a: 'C'
	}, {
		q: '胎儿身体纵轴与母体纵轴的关系称为()',
		c: ['胎方位', '胎产式', '胎先露', '胎方式'],
		a: 'B'
	}, {
		q: '胎儿先露部的指示点与母体骨盆入口前、后、左、右横之间的关系称为()',
		c: ['胎方位', '胎先露', '胎产式', '胎方式'],
		a: 'A'
	}, {
		q: '第一产程指()',
		c: ['临产', '宫口扩张到10cm开全', '自临产开始至宫口开全', '宫口开全至胎儿娩出'],
		a: 'C'
	}, {
		q: '第二产程指()',
		c: ['宫口扩张期', '胎儿娩出期', '胎盘娩出期', '初产妇约需4小时'],
		a: 'B'
	}, {
		q: '第三产程正常需多长时间？()',
		c: ['15-30min', '5-10min', '5-15min', '30min'],
		a: 'C'
	}, {
		q: '某孕女末次月经是2012.04.20,预产期为()',
		c: ['2013.2.17', '2013.01.27', '2013.02.27', '2013.01.13'],
		a: 'B'
	}, {
		q: '何为早产？()',
		c: ['分娩发生在妊娠满32周至不满37足周', '分娩发生在妊娠满28周至不满37足周', '分娩发生在妊娠满28周至不满32足周', '分娩发生在妊娠满28周至不满38足周'],
		a: 'B'
	}, {
		q: '足月产的正确说法()',
		c: ['分娩发生在妊娠满39周至不满42足周', '分娩发生在满37周至不满40周', '分娩发生在妊娠满37周至不满42足周', '分娩发生在妊娠满37周至40足周'],
		a: 'C'
	}, {
		q: '产后当天子宫底位置()',
		c: ['脐上一横指', '平脐或脐下一横指', '脐下二横指', '脐上二横指'],
		a: 'B'
	}, {
		q: '分娩后产妇应取哪种体位()',
		c: ['平卧位', '半卧位', '伤口对侧卧位', '仰卧位与侧卧位'],
		a: 'C'
	}, {
		q: '阴道分娩后产妇发生会阴水肿如何处理()',
		c: ['30%酒精热敷', '50%硫酸镁湿热敷', '95%酒精热敷', '30%硫酸镁湿热敷'],
		a: 'B'
	}, {
		q: '产后促进排泄的措施，错误的是()',
		c: ['产后6h内及时排尿', '排尿困难诱导措施如：热敷下腹部，听流水声', '必要时导尿，每次不超过1000ml', '多食水果，蔬菜预防便秘'],
		a: 'A'
	}, {
		q: '某产妇产后4日，阴道排出物色淡红，少量粘液和坏死组织此为()',
		c: ['血性恶露', '浆液恶露', '白色恶露', '其它'],
		a: 'B'
	}, {
		q: '乳头皲裂的护理错误的是()',
		c: ['哺乳前，湿热敷乳房和乳头3-5min', '哺乳后挤少许乳汁在乳头和乳晕上', '按摩乳房', '乳头疼痛剧烈，停止母乳喂养'],
		a: 'D'
	}, {
		q: '某产妇产后10日阴道排出物为白色，质地黏稠的液体伴少许坏死组织，此为()',
		c: ['血性恶露', '白色恶露', '浆液恶露', '白带'],
		a: 'B'
	}, {
		q: '产后饮食指导错误的是()',
		c: ['产后1h即可进流质或半流质', '哺乳的产妇进食高热量高蛋折高维生素多汤食物', '三餐之间可加餐', '产妇不宜喝茶'],
		a: 'A'
	}, {
		q: '会阴护理要点错误的是()',
		c: ['0.5%磺伏每日擦洗会阴2次', '', '注意会阴伤口有无硬结、水肿、血肿、渗出物', '会阴红肿用95%乙醇湿热敷'],
		a: 'B'
	}, {
		q: '产后需()天在耻骨联合上方扪不到子宫底？',
		c: ['5天', '7天', '10天', '2周'],
		a: 'C'
	}, {
		q: '若乳头疼痛剧烈，可停止母乳喂养()小时？',
		c: ['6', '12', '24', '48'],
		a: 'C'
	}, {
		q: '正确的喂哺姿势是()',
		c: ['将乳头送到婴儿口中', '将乳头部分送到婴儿口中', '将乳头和大部分乳晕送到婴儿口中', '听到婴儿吸奶声即可'],
		a: 'C'
	}, {
		q: '促进母乳喂养成功的措施错误的()',
		c: ['早吸吮', '母婴同室', '按需哺乳', '按时哺乳'],
		a: 'D'
	}, {
		q: '哺乳知识错误的是()',
		c: ['哺乳前清洗双手、清洁、按摩乳房', '挤出少许乳汁刺激婴儿吸吮', '两侧乳房交替进行，不必挤空剩余乳汁', '结束时不要强行用力拉乳头'],
		a: 'C'
	}, {
		q: '新生儿疫苗接种注意事项错误的是()',
		c: ['接种者持证上岗', '疫苗存在2-8℃冰箱，打开后在4h内用完', '不能在新生儿同一上臂接种不同疫苗', '向家属交待注意事项'],
		a: 'B'
	}, {
		q: '乙肝疫苗接种部位是()',
		c: ['新生儿上臂外侧', '右上臂外侧三角肌', '左侧上臂三角肌', '左、右均可以'],
		a: 'B'
	}, {
		q: '乙肝疫苗在出生后何时注射？()',
		c: ['12h内', '24h内', '3天内', '一周内'],
		a: 'B'
	}, {
		q: '卡介苗注射部位和方法正确的是()',
		c: ['左上臂三角肌外下缘皮内注射', '右上臂三角肌外下缘皮内注射', '左上臂三角肌外下缘皮下注射', '右上臂三角肌外下缘皮下注射'],
		a: 'A'
	}, {
		q: '卡介苗注射说法错误的是()',
		c: ['接种前严格检查疫苗批号质量', '检查新生儿全身皮肤情况出生日期、体重、胎龄', '选择新生儿左上臂三角肌外下缘皮内注射', '多余疫苗火烧'],
		a: 'D'
	}, {
		q: '早产的护理错误的是()',
		c: ['孕妇绝对卧床休息', '左侧卧位', '平卧位或半卧位', '吸氧'],
		a: 'C'
	}, {
		q: '早产儿的护理错误的是()',
		c: ['可摇晃婴儿入睡', '母乳喂养', '观察体温、皮肤、呼吸、黄疸的时间、程度', '观察大小便情况'],
		a: 'A'
	}, {
		q: '稽留流产术前准备不正确的是()',
		c: ['做好凝血功能测定', '无需备血', '心理指导', '遵医嘱用药'],
		a: 'B'
	}, {
		q: '产科疑有腹腔内出血病人最简单可靠的诊断方法()',
		c: ['B超', '阴道后穹隆穿刺', '腹腔穿刺', 'CT检查'],
		a: 'B'
	}, {
		q: '关于前置胎盘正确的是()',
		c: ['妊娠20周后，胎盘附着子宫下段或胎盘边缘达到或覆盖宫颈内口处，位置低于胎先露部', '妊娠28周后，胎盘附着子宫下段或胎盘边缘达到或覆盖宫颈内口处，位置低于胎先露部', '妊娠28周后，胎盘附着子宫下段或胎盘边缘达到或覆盖宫颈内口处', '妊娠20周后，胎盘附着子宫下段或胎盘边缘达到或覆盖宫颈内口处'],
		a: 'B'
	}, {
		q: '不符合前置胎盘的期待疗法的护理()',
		c: ['减少活动必要时卧床护理', '加强营养高蛋白高维生素富含微量元素饮食', '观察生命体征，注意阴道流血情况', '严禁肛查和阴道检查，注意胎心'],
		a: 'A'
	}, {
		q: '不符合胎盘早剥的定义()',
		c: ['妊娠20周或分娩期', '非正常位置的胎盘', '在胎儿娩出前剥离', '部分或全部剥离'],
		a: 'B'
	}, {
		q: '硫酸镁治疗妊娠高血压的注意事项错误的是()',
		c: ['膝反射必须存在', '呼吸频率≥10次/min', '24小时尿量≥600ml或每小时≥25ml', '解毒剂的准备'],
		a: 'B'
	}, {
		q: '硫酸镁中毒时，解毒剂首选()',
		c: ['10%葡萄糖酸钙', '阿托品', '安定', '纳洛酮'],
		a: 'A'
	}, {
		q: '子痫患者护理错误的是()',
		c: ['运用镇静药如硫酸镁', '观察生命体征', '治疗护理尽量分开', '专人护理防受伤'],
		a: 'C'
	}, {
		q: '产妇心力衰竭的急救错误的是()',
		c: ['协助取半卧位或坐于床上，双腿下垂', '吸氧6-8L/min，30%乙醇湿化氧气', '遵医嘱用药', '严密观察病情'],
		a: 'B'
	}, {
		q: '妊娠合并心脏病产褥期护理，错误的是()',
		c: ['保证充足的睡眠和休息，病情允许下床活动', '防便秘、合理饮食', '产后当日要观察产妇的生命体征、心功能状况', '预防感染、心功能三级及以上不哺乳'],
		a: 'C'
	}, {
		q: '妊娠期糖尿病时母亲的影响，错误的是()',
		c: ['低血糖', '流产', '妊娠高血压', '羊水多、难产、感染'],
		a: 'A'
	}, {
		q: '妊娠期糖尿病对胎儿的影响错误的是()',
		c: ['畸形', '早产', '不会造成巨大儿', '胎儿宫内窘迫'],
		a: 'C'
	}, {
		q: '胎膜早破护理错误的是()',
		c: ['防脐带脱垂，绝对卧床', '镇静、抑制宫缩', '预防感染，观察羊水情况', '观察胎儿在宫内情况'],
		a: 'B'
	}, {
		q: '产后出血的定义正确的是()',
		c: ['胎盘娩出后12h内失血量超过500ml', '胎儿娩出后12h内失血量超过500ml', '胎儿娩出后24h内失血量超过500ml', '胎盘娩出后24h内失血量超过500ml'],
		a: 'C'
	}, {
		q: '产后出血的最主要原因()',
		c: ['凝血障碍', '创伤', '子宫收缩乏力', '未及时应用宫缩剂'],
		a: 'C'
	}, {
		q: '产后出血的护理错误的是()',
		c: ['第一产程注意宫缩，第二产程胎肩娩出后及时使用宫缩剂，第三产程正确处理胎盘娩出和准确测量阴道流血量', '产后24h，观察生命体征和阴道出血量', '禁止按摩子宫，使用宫缩剂', '做好会阴护理'],
		a: 'C'
	}, {
		q: '胎动小于多少时提示胎盘功能不足和胎儿缺氧。()',
		c: ['8次', '10次', '15次', '18次'],
		a: 'B'
	}, {
		q: '正常胎动是多少()',
		c: ['3-5次/小时', '3-6次/小时', '4-6次/小时', '10次/小时'],
		a: 'A'
	}, {
		q: '孕妇在预产期前后多长时间内分娩均属于足月妊娠()',
		c: ['1周', '2周', '10天', '15天'],
		a: 'B'
	}, {
		q: '下列各项不属于影响分娩的因素有：()',
		c: ['产力', '产道', '胎儿', '助产人员的服务态度'],
		a: 'D'
	}, {
		q: '初产妇第一产程约需多长时间()',
		c: ['8-9小时', '10-11小时', '11-12小时', '12小时'],
		a: 'C'
	}, {
		q: '经产妇第一产程约需多长时间()',
		c: ['8小时', '9小时', '2小时', '6小时'],
		a: 'A'
	}, {
		q: '宫口扩张到多大时为开全()',
		c: ['8厘米', '9厘米', '10厘米', '12厘米'],
		a: 'C'
	}, {
		q: '阴道分娩后产妇发生会阴红肿如何处理()',
		c: ['30%酒精热敷', '50%硫酸镁湿热敷', '95%酒精湿热敷', '30%硫酸镁湿热敷'],
		a: 'C'
	}, {
		q: '下列哪项不是常见胎先露累()',
		c: ['头先露', '肩先露', '足先露', '臀先露'],
		a: 'C'
	}],
	multipleChoiceQ: [{
		q: '母乳喂养对产妇有何好处？()',
		c: ['预防产后出血', '经济卫生', '避孕', '降低女性癌的危险性', '提高免疫力，预防疾病'],
		a: 'ACD'
	}, {
		q: '母乳喂养对婴儿的好处()',
		c: ['提供营养，促进发育', '提高免疫力，预防疾病', '保护牙齿；有利于心理健康', '有益婴儿大脑发育', '经济卫生'],
		a: 'ABCDE'
	}, {
		q: '接种卡介苗的注意事项正确的是()',
		c: ['接种前严格检查疫苗质量和批号以及新生儿皮肤、性别、出生日期、体重、胎龄', '选择正确的注射部位', '注射完一人后再进行第2人注射时不能摇动药液', '多余疫苗用75%乙醇灭活后再焚烧，不随意丢弃', '严格掌握适应症、禁忌症和注射要求。'],
		a: 'ABDE'
	}, {
		q: '流产的类型包括哪些()',
		c: ['先兆流产', '难免流产', '不全流产', '完全流产', '习惯性流产'],
		a: 'ABCD'
	}, {
		q: '流产有哪些特殊情况()',
		c: ['稽留流产', '不全流产', '习惯性流产', '流产合并感染', '完全流产'],
		a: 'ACD'
	}, {
		q: '早产的护理要点正确的有()',
		c: ['孕妇绝对卧床，左侧卧位，吸氧', '注意全身情况如腹痛、阴道流血、流液，胎儿音的变化', '避免肛查和阴道检查', '做好早产儿的护理', '指导正确喂养和预防接种，定期健康体检'],
		a: 'ABCDE'
	}, {
		q: '早产儿的护理正确的有()',
		c: ['保持室内空气流通不摇晃婴儿入睡', '母乳喂养', '观察体温、皮肤颜色、呼吸、黄疸的时间程度，脐部情况', '观察早产儿的吃奶量及大小便情况', '常规入暖箱保暖'],
		a: 'ABCD'
	}, {
		q: '异位妊娠的临床表现有()',
		c: ['6-8周停经史', '腹痛、阴道流血淋漓不断', '休克', '腹部包块', '后穹窿饱满有触痛'],
		a: 'ABCDE'
	}, {
		q: '哪些符合异位妊娠的护理()',
		c: ['平卧、吸氧，建立静脉通道', '急查血常规，血型、备血', '测量生命体征，观察皮肤颜色，四肢温度、腹痛及尿量变化', '配合医生做好术前准备'],
		a: 'ABCD'
	}, {
		q: '胎盘早剥的并发症()',
		c: ['产后出血', '羊水栓塞', '急性肾衰', '新生窒息', '早产'],
		a: 'ABCDE'
	}, {
		q: '胎盘早剥的护理正确的有()',
		c: ['纠正休克、备血补液', '观察病情', '做好保胎工作', '立即终止妊娠', '保持会阴部清洁，防止感染'],
		a: 'ABDE'
	}, {
		q: '子痫的护理正确的有()',
		c: ['控制抽搐应用镇静药', '观察生命体征、出入量胎心音等及时发现产兆', '治疗护理尽量分开', '专人护理、防受伤', '做好终止妊娠的准备。'],
		a: 'ABDE'
	}, {
		q: '多胎妊娠的护理正确的是()',
		c: ['补充营养，进食高蛋白、高维生素饮食，适时补充叶酸和钙剂', '补充营养，进食高蛋白、高脂肪、高维生素饮食，适时补充叶酸和钙剂', '增加活动量', '预防并发症', '每日增加卧床休息时间'],
		a: 'ADE'
	}, {
		q: '妊娠期糖尿病对母亲的影响正确的是()',
		c: ['低血糖', '流产', '妊娠高血压', '羊水过多', '难产、感染率增加'],
		a: 'BCDE'
	}, {
		q: '妊娠期糖尿病对新生儿的影响()',
		c: ['低血溏', '高血糖', '呼吸窘迫综合征', '新生儿死亡'],
		a: 'ACD'
	}, {
		q: '产后出血护理正确的有()',
		c: ['第一产程注意宫缩，第二产程胎肩娩出后应用宫缩剂，第三产程正确处理胎盘娩出，准确测量阴道出血量', '产后24h内观察生命体征及阴道出血量', '禁止按摩子宫', '做好会阴部护理', '使用宫缩剂'],
		a: 'ABDE'
	}]
}, {
	title: '肿瘤科',
	singleChoiceQ: [{
		q: ' 一般来说，肿瘤治疗的首选方法为：    ()',
		c: ['手术治疗', '放射治疗', '化学治疗', '生物治疗  '],
		a: 'A'
	}, {
		q: ' 肿瘤的扩散方式不包括：  ()',
		c: ['直接蔓延', '淋巴转移', '种植转移', '骨转移  '],
		a: 'D'
	}, {
		q: '肿瘤病人放疗后的主要黏膜反应是：  ()',
		c: ['口腔黏膜反应', '食道黏膜反应', '胃肠道黏膜反应', '皮肤黏膜反应  '],
		a: 'D'
	}, {
		q: '癌症病人的心理变化分期不包括：  ()',
		c: ['怀疑期', '恐惧期', '绝望期', '接受期  '],
		a: 'D'
	}, {
		q: ' 在临床使用鸦片类止痛剂的过程中，应重点观察病人的哪项生命体征：()',
		c: ['血压', '脉搏', '呼吸', '心率  '],
		a: 'C'
	}, {
		q: ' 化疗药物常见的不良反应不包括：()',
		c: ['恶性呕吐', '骨髓抑制', '嗜睡', '脱发  '],
		a: 'C'
	}, {
		q: ' 放疗治疗后健康指导哪项为错误:  ()',
		c: ['口腔经过放疗后2-3年内不能拔牙', '预防感冒,以免诱发放射性肺炎', '即使治疗头面部感染,预防头颈部蜂窝组织炎', '有口咽及食管黏膜予以禁食  '],
		a: 'D'
	}, {
		q: 'PICC带管出院患者健康指导有哪项错误:  ()',
		c: ['患者每周须到医疗卫生机构维护一次', '勿使用带管手臂提拿重物,做大幅度动作', '洗澡时,用保鲜薄膜包裹导管及附件部分,避免进水', '置管处周围有红肿热痛现象,立即予以拔管  '],
		a: 'D'
	}, {
		q: ' 肿瘤内科治疗常见并发症不包括哪一项：()',
		c: ['感染', '骨髓压迫综合症', '白细胞减少症', '心力衰竭  '],
		a: 'D'
	}, {
		q: ' 骨髓抑制最常见的是：()',
		c: ['血小板降低', '白细胞降低', '血红蛋白降低', '中性粒细胞降低  '],
		a: 'B'
	}, {
		q: ' 配置化疗药物过程中出现药液溅到桌面，下列措施哪项除外：()',
		c: ['用纱布吸附', '药粉用湿纱布擦拭', '污染的纱布是感染性垃圾', '污染的纱布用专用袋封闭处理  '],
		a: 'C'
	}, {
		q: 'PICC使用的封管注射器规格为: ()',
		c: ['1ml', '5ml', '10ml', '2.5ml  '],
		a: 'C'
	}, {
		q: 'PICC导管封管方法: ()',
		c: ['正压封管', '静脉缓慢注射', '脉压冲管', '脉冲+正压  '],
		a: 'D'
	}, {
		q: 'PICC导管肝素液配制浓度: ()',
		c: ['20单位/ML', '50单位/ML', '10单位/ML', '100单位/ML  '],
		a: 'C'
	}, {
		q: ' 肝素帽(    )天更换一次;()',
		c: ['3天', '每天', '一周', '10天  '],
		a: 'C'
	}, {
		q: '食管癌病人行放射治疗出院指导包括()',
		c: ['可拔除义齿', '禁止张口', '避免雨淋日晒', '可食油条  '],
		a: 'C'
	}, {
		q: '以下哪些不是化疗用药给药途径 ()',
		c: ['口服', '肌注', '皮下注射', '静脉给药  '],
		a: 'C'
	}, {
		q: '肿瘤物理治疗不包括()',
		c: ['冷冻', '化疗', '热疗', '射频  '],
		a: 'B'
	}, {
		q: '化疗药物外渗的处理不包括()',
		c: ['立即停止输注', '局部封闭', '热敷', '记录  '],
		a: 'C'
	}, {
		q: '配置化疗药不应()',
		c: ['戴双层手套', '加粉剂不必戴手套', '戴防护口罩', '穿防护服  '],
		a: 'B'
	}, {
		q: '某放疗病人局部皮肤出现溃疡、坏死反应几级()',
		c: ['一级', '二级', '三级', '四级  '],
		a: 'D'
	}, {
		q: '放射治疗后局部皮肤出现湿性蜕皮时()',
		c: ['暴露', '包扎', '撕脱', '晒太阳  '],
		a: 'A'
	}, {
		q: '下列不属于一级放疗皮肤反应的是()',
		c: ['暗红色红斑', '鲜红色红斑', '干性蜕皮', '脱发  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: ' PICC置管期间主要并发症有哪些: (ACE )机械性静脉炎',
		c: ['CE )机械性静脉炎', 'CE )机械性静脉炎   B 渗血与血肿导管异', 'E )机械性静脉炎   B 渗血与血肿导管异', 'E )机械性静脉炎   B 渗血与血肿导管异位   D 感染', '皮肤过敏样反应    '],
		a: ''
	}, {
		q: ' 肿瘤化疗药物的给药途径 : ()',
		c: ['静脉给药', '腔内注射', '肌内注射', '动脉插管', '口服    '],
		a: 'ABCDE'
	}, {
		q: ' 肿瘤扩散方式包括: ()',
		c: ['淋巴转移', '骨转移', '血行转移', '种植性转移', '骨转移    '],
		a: 'ACDE'
	}, {
		q: ' 化疗药物给药途径包括: ()',
		c: ['静脉给药', '腔内给药', '局部涂抹', '动脉注射', '皮下注射    '],
		a: 'ABCD'
	}, {
		q: ' PICC导管冲管应在: ()',
		c: ['输液前', '化疗后', '输血前', '抽血后', '输血后    '],
		a: 'ABDE'
	}, {
		q: '阿片类不良反应()',
		c: ['恶心呕吐', '便秘', '过度镇静', '昏迷', '呼吸抑制      '],
		a: 'ABCE'
	}, {
		q: '一食管癌病人放疗26天饮食护理()',
		c: ['禁食', '流质', '饮食', '普食', '半流质    '],
		a: 'BCE'
	}, {
		q: '化疗药物静脉给药包括()',
		c: ['静脉冲入法', '中心静脉置管给药', 'PICC置管给药', '静脉推注E静脉滴注  '],
		a: 'ABCDE'
	}]
}, {
	title: '泌尿系统',
	singleChoiceQ: [{
		q: '肾小球滤过率[GFR]小于多少时需限制蛋白质摄入：()',
		c: [' 80ml/min', ' 60ml/min', ' 120ml/min', ' 50ml/min  '],
		a: 'D'
	}, {
		q: '内生肌酐清除率[Ccr]的正常值为：()',
		c: [' 80~120ml/min', ' ＞120ml/min', ' ＜80ml/min', ' ＜50ml/min  '],
		a: 'A'
	}, {
		q: '急性肾衰竭病人补液量应为：()',
		c: [' 1000ml/d', ' 前一日出液量+500ml(基础补液量)', ' 前一日出液量+1000ml', ' 500ml/d  '],
		a: 'B'
	}, {
		q: '急性肾衰竭病人未接受透析治疗时蛋白质摄入量应为：()',
		c: [' 0.5g/(kg•d)', ' 1.1g/(kg•d)', ' 0.8g/(kg•d)', ' 1.0g/(kg•d)  '],
		a: 'A'
	}, {
		q: '急性肾衰竭病人接受血液透析治疗时蛋白质摄入量应为：()',
		c: [' 0.5 g/(kg•d)', ' 1.0~1.2 g/(kg•d)', ' 1.2~1.3 g/(kg•d)', ' 0.8 g/(kg•d)  '],
		a: 'B'
	}, {
		q: '慢性肾衰病人出现下列情况时应限制含钾饮食摄入：()',
		c: [' 血钾升高', ' 血钾正常', ' 使用排钾利尿剂时', ' 尿量增加(＞1000ml/d)  '],
		a: 'A'
	}, {
		q: '慢性肾衰竭病人的内生肌酐清除率(Ccr)为多少时提示已进入尿毒症期：()',
		c: ['＜10ml/min', ' ＜20ml/min', ' ＜25ml/min', ' ＜50ml/min  '],
		a: 'A'
	}, {
		q: '慢性肾衰竭病人血肌酐为多少时提示进入尿毒症期：()',
		c: [' 491μmol/L', ' 178μmol/L', ' 560μmol/L', ' 707μmol/L  '],
		a: 'D'
	}, {
		q: '尿毒症行血液透析病人要严格控制体重增加，两次透析间期体重增加不应超过：()',
		c: [' 2.5kg', ' 4kg', ' 1kg', ' 0.5kg  '],
		a: 'A'
	}, {
		q: '慢性肾功能衰竭患者尿量少于多少时要限制钾高的食物：()',
		c: [' <1000ml/d', ' <800ml/d', ' <400ml/d', ' <100ml/d  '],
		a: 'A'
	}],
	multipleChoiceQ: [{
		q: '慢性肾功能衰竭患者尿量少于多少时要限制钾高的食物：()',
		c: [' 高蛋白', ' 低蛋白', ' 优质蛋白', ' 低磷', ' 高磷  ', ' 丰富维生素  '],
		a: 'BCD'
	}, {
		q: '优质低蛋白、低磷饮食的作用为：()',
		c: [' 减小肾小球内高压、高滤过、高灌注状态', ' 延缓肾小球硬化', ' 减轻肾脏负担', ' 防止或延缓肾功能减退', ' 促进肾功能的恢复  '],
		a: 'ABCD'
	}, {
		q: '肾活检的临床意义有：()',
		c: [' 明确诊断', ' 指导临床治疗', ' 监测疾病进展情况', ' 较为准确地评价预后', '确定肾小球疾病病理类型和病变程度  '],
		a: 'ABCDE'
	}, {
		q: '优质低蛋白饮食的作用为：()',
		c: [' 降低血尿素氮[BUN]', ' 减轻尿毒症症状', ' 降低血磷', ' 减轻酸中毒', ' 减轻肾脏负担  '],
		a: 'ABCDE'
	}, {
		q: '慢性肾衰病人限制含钾饮食摄入的情况有：()',
		c: [' 血钾升高', ' 血钾正常', ' 尿量减少(＜1000ml/d)', ' 尿量增多(＞1000ml/d)', ' 便秘  '],
		a: 'AC'
	}, {
		q: '慢性肾衰竭病人需限制含钾高的饮食摄入，如：()',
		c: [' 紫菜', ' 蘑菇', ' 干枣', ' 油菜', ' 马铃薯  '],
		a: 'ABCDE'
	}, {
		q: '慢性肾衰病人需限制含磷高的饮食摄入，如：()',
		c: [' 动物内脏', ' 肉类', ' 蛋黄', ' 肉汤', ' 包菜  '],
		a: 'ABCD'
	}, {
		q: '慢性肾衰病人的饮食治疗原则有：()',
		c: [' 热能摄入应充足', ' 限制膳食中蛋白质的摄入量，其中50%~70%为优质蛋白质', ' 膳食中无机盐的供给要随病情的变化而及时调整', ' 补钙限磷', ' 尿量每天低于1000ml时应适当限制饮水量及食物中的水分  '],
		a: 'ABCDE'
	}]
}, {
	title: '骨科三基试题',
	singleChoiceQ: [{
		q: '骨折的局部症状不包括()',
		c: ['畸形', '弹性固定', '骨擦音', '异常活动  '],
		a: 'B'
	}, {
		q: '骨折的处理原则除外哪项()',
		c: ['复位', '固定', '康复治疗', '特殊饮食  '],
		a: 'D'
	}, {
		q: '骨折的急救处理不包括()',
		c: ['抢救休克', '包扎伤口', '手术复位', '迅速转运  '],
		a: 'C'
	}, {
		q: '5“P”症下列哪项除外()',
		c: ['疼痛', '苍白', '感觉正常', '麻痹', '无脉  '],
		a: 'C'
	}, {
		q: '全髋关节置换术后病人的护理要点，错误的是()',
		c: ['术后术侧肢体一般取外展中立位', '避免髋关节内收和外展', '肢体下垫软枕，使膝髋稍屈曲', '6小时后可撤除软枕，伸直患肢  '],
		a: 'D'
	}, {
		q: '全髋关节置换术后病人的健康教育内容不包括()',
		c: ['禁止病人转向手术侧取物', '禁止使用足底静脉泵或弹力袜', '禁止二郎腿动作', '避免坐凳过低  '],
		a: 'B'
	}, {
		q: '下肢牵引时应抬高床尾()',
		c: ['5-10cm', '10-20cm', '15-30cm', '20-40cm  '],
		a: 'C'
	}, {
		q: '下列颈肩痛病人的健康教育内容，错误的是()',
		c: ['教育病人牵引、推拿、按摩的方法', '教育病人牵引、推拿、按摩的注意事项', '工作中，定时改变姿势', '睡眠时，用软床，注意睡眠姿势  '],
		a: 'D'
	}, {
		q: '断肢(指)再植后易发生血管危象的时间是()',
		c: ['术后12小时内', '术后24小时内', '术后48小时内', '术后72小时内  '],
		a: 'C'
	}, {
		q: '骨筋膜室综合症最多见于()',
		c: ['上臂掌侧', '足背', '大腿', '前臂掌侧和小腿  '],
		a: 'D'
	}, {
		q: '下肢牵引时抬高床尾的主要目的是 ()',
		c: ['设置对抗力量', '减轻患肢疼痛', '使病人感到舒适', '便于观察患肢情况', '促进患肢血液循环  '],
		a: 'A'
	}, {
		q: '牵引术后护理正确的是()',
		c: ['下肢牵引时应抬高床头', '牵引针孔的血痂及时清除', '患肢上方覆盖被子以保暖', '肢体纵轴应与牵引力线平行', '牵引带全部在髂脊以上的腰部  '],
		a: 'D'
	}, {
		q: '石膏综合症常发生于()',
		c: ['糖尿病人', '石膏背心固定者', '长腿石膏托固定者', '缺乏患肢功能锻炼者', '石膏内有伤口感染者  '],
		a: 'B'
	}, {
		q: '在石膏固定病人的护理中最重要的评估内容是()',
		c: ['心里社会反映', '固定是否确切', '肢体血运情况', '生活自理能力', '既往生活状况  '],
		a: 'C'
	}, {
		q: '骨牵引患者为防止针孔感染，护理上应注意()',
		c: ['去除针孔血痂', '全身应用抗生素', '移动钢针调正位子', '定期更换牵引钢针', '每天2次乙醇滴针孔处  '],
		a: 'E'
	}, {
		q: '脂肪栓塞综合症病情观察要点不包括下列哪一点()',
		c: ['意识状态', '疼痛', '生命体征', '皮肤黏膜', '肺部X线检查  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '下列关于石膏绷带固定术后应注意 ()',
		c: ['石膏未干时应用垫枕垫好', '不可用手指顶压石膏表面', '设法使石膏尽快干燥', '保持石膏的清洁干燥', '变换体位时保护石膏勿折裂  '],
		a: 'ABCDE'
	}, {
		q: '影响有效牵引的因素包括 ()',
		c: ['牵引重量', '牵引器具', '牵引轴线', '抬高臀部', '肢体的肿胀程度  '],
		a: 'ABC'
	}, {
		q: '牵引术的并发症有 ()',
		c: ['皮肤水泡、溃疡', '牵引针眼感染', '窒息', '关节僵硬', '血栓性静脉炎  '],
		a: 'ABCDE'
	}, {
		q: '关节脱位的并发症有 ()',
		c: ['畸形', '弹性固定', '关节盂空虚', '异常活动', '骨擦感'],
		a: 'ABC'
	}, {
		q: '下列关于骨筋膜室综合症的描述，正确的是 ()',
		c: ['是骨筋膜室内肌肉和神经因急性缺血产生的早期症候群', '早期患肢疼痛轻晚期疼痛剧烈', '指(趾)呈屈曲状态', '确诊后立即切开减压', '术前应抬高患肢  '],
		a: 'ACD'
	}]
}, {
	title: '普外科三基试题',
	singleChoiceQ: [{
		q: '休克卧位应采取中凹卧位即：()',
		c: ['病人头胸部抬高10～20°，下肢抬高20～30°；', '病人头胸部抬高20～30°，下肢抬高10～20°；', '病人头胸部抬高20～30°，下肢抬高15～20°；', '病人头胸部抬高15～20°，下肢抬高20～30°；  '],
		a: 'C'
	}, {
		q: '有利于腹膜炎渗液流至盆腔。减少毒素吸收的护理措施是()',
		c: ['．禁食、禁饮、输液', '．胃肠减压', '．应用抗生素', '．安置半卧位', '．保持腹腔引流通畅  '],
		a: 'D'
	}, {
		q: '关于胃肠减压的护理，哪项是错误的()',
		c: ['．胃肠减压期间一般禁食禁水', '．妥善固定胃管防止脱落', '．必须经口服药时须研碎调水注入', '．经胃管注药后须夹管60分钟', '．观察、记录引流液颜色、性质、量  '],
		a: 'D'
	}, {
		q: '诊断急性腹膜炎最可靠的体征是()',
		c: ['．腹胀', '．肝浊音界缩小或消失', '．压痛、反跳痛和肌紧张', '．肠鸣音减弱或消失', '．移动性浊音  '],
		a: 'C'
	}, {
		q: '急性腹膜炎的主要体征是()',
		c: ['．腹部压痛', '．肠鸣音亢进', '．腹膜刺激征', '．移动性浊音', '．腹肌紧张  '],
		a: 'C'
	}, {
		q: '为预防腹部术后并发膈下感染， 最有效的的措施是()',
		c: ['．胃肠减压', '．半卧位', '．早期活动', '．禁食', '．大剂量抗生素  '],
		a: 'B'
	}, {
		q: '胃肠减压期间的护理，下列哪项是错误的()',
		c: ['．病人应禁食禁水', '．随时观察吸引是否有效', '．注意口腔护理', '．及时更换负压袋', '．若发现胃管有鲜红血液吸出，继续持续吸引  '],
		a: 'E'
	}, {
		q: '护理胃肠减压的病人时，哪项是错误的()',
		c: ['．及时更换负压袋', '．观察并记录引流液量及性状', '．注意口腔护理', '．在口服药物后胃肠减压仍应持续进行', '．维持水和电解质平衡  '],
		a: 'D'
	}, {
		q: '持续胃肠减压时间较长时，应加强的护理项目有()',
		c: ['．预防压疮发生', '．注意口腔卫生', '．及时更换负压袋', '．记录吸出液的量和质', '．保持引流通畅  '],
		a: 'B'
	}, {
		q: '胃肠减压的病人拔管指征是()',
		c: ['．腹痛消失', '．体温正常', '．肠鸣消失', '．腹胀减轻', '．肛门排气  '],
		a: 'E'
	}, {
		q: '胃大部切除后第1天应注意观察的并发症是()',
		c: ['．吻合口破裂', '．吻合口出血', '．吻合口梗阻', '．十二指肠残端瘘', '．倾倒综合征  '],
		a: 'B'
	}, {
		q: '术后急性胃扩张的处理，下列哪项措施最重要()',
		c: ['．给予输液', '．洗胃', '．灌肠', '．禁饮食', '．胃肠减压  '],
		a: 'E'
	}, {
		q: '女，50岁，胃大部切除术后2周，患者进食10～20min后出现上腹饱胀，恶心呕吐，头晕，心悸，出汗，腹泻等。应考虑并发()',
		c: ['．吻合口炎症', '．吻合口梗阻', '．倾倒综合征', '．低钾血症', '．代谢性酸  '],
		a: 'C'
	}, {
		q: '肠梗阻非手术治疗期间，梗阻解除的标志是()',
		c: ['．胃肠减压后腹痛减轻', '．呕吐后腹胀减轻', '．轻度压痛无肌紧张', '．肛门排便排气', '．肠鸣音亢进转为消失  '],
		a: 'D'
	}, {
		q: '绞窄性肠梗阻的表现不包括()',
		c: ['．持续性剧烈腹痛', '．呕吐物为血性或棕褐色液体', '．腹膜刺激征', '．触及有固定压痛的包块', '．腹腔穿刺抽出血性液  '],
		a: 'E'
	}, {
		q: '腹腔手术后，预防肠粘连的主要护理措施是()',
		c: ['．保持腹腔引流通畅', '．遵医嘱使用抗生素', '．及时拔除腹腔引流管', '．鼓励病人早期活动', '．保持有效的胃肠减压中  '],
		a: 'D'
	}, {
		q: '肠梗阻的四大症状是()',
		c: ['．恶心、腹痛、腹胀、肠鸣音亢进', '．腹痛、肠型、呕吐、排气排便停止', '．腹痛、腹胀、呕吐、排气排便停止', '．腹痛、腹胀、呕吐、发热', '．腹痛、肠鸣音亢进、呕吐、发热  '],
		a: 'C'
	}, {
		q: '结肠手术前传统的肠道准备方法不包括下列哪项()',
		c: ['控制饮食', '口服甘露醇', '清洁肠道', '应用肠道抑菌剂毒  '],
		a: 'B'
	}, {
		q: '急性梗阻性化脓性胆管炎的治疗原则()',
		c: ['．禁食抗炎、解痉止痛', '．解痉止痛、中药溶石', '．输液使用有效抗生素', '．抗休克、同时手术治疗', '．胆管减压、先抗休克，疼痛缓解后手术  '],
		a: 'E'
	}, {
		q: '夏柯三联征表现是()',
		c: ['．腹痛、畏寒发热、呕吐', '．腹痛、黄疸、胆囊肿大', '．腹痛、寒战高热、黄疸', '．腹痛、寒战高热、低血压', '．腹痛、黄疸、休克  '],
		a: 'C'
	}, {
		q: '胆道手术后T管引流病人护理，下列哪项不正确()',
		c: ['．妥善固定T管', '．观察24h胆汁引流量', '．定期从远端向近端挤捏', '．引流袋位置不可高于切口平面', '．拔管前先夹管，再做造影  '],
		a: 'D'
	}, {
		q: '胆道T管引流和腹腔引流管的护理措施，二者不同的是()',
		c: ['．保持引流管通畅', '．每天更换引流袋', '．观察引流量和性状', '．拔管前夹管观察1～2天', '．引流袋不得高于引流出口  '],
		a: 'D'
	}, {
		q: '李女士,39岁,胆总管切开引流术后,T管引流2周,拔管前先试行夹管1～2天,应注意观察的内容是()',
		c: ['．腹痛、腹胀、体温', '．饮食', '．睡眠、体重', '．引流口有无渗液', '．神志、血压、脉搏  '],
		a: 'A'
	}, {
		q: '全肠道灌洗法不正确的是()',
		c: ['．术前12-14小时开始口服', '．开始口服速度2000-3000ml/h', '．排便后速度减至1000-1500 ml/h', '．直至粪便成无渣清水样', '．适用于年迈体弱、肠梗阻者  '],
		a: 'E'
	}, {
		q: '肠梗阻护理措施不当的是()',
		c: ['．禁食、胃肠减压', '．合理应用抗生素', '．给予镇痛药应用', '．观察患者体温、血压、脉搏、呼吸', '．观察腹痛进展情况  '],
		a: 'C'
	}, {
		q: '外科急腹症的共性表现不包括哪项？()',
		c: ['．腹痛和发热', '．消化道症状', '．腹膜刺激征', '．肠鸣音的改变', '．生命体征的改变  '],
		a: 'E'
	}, {
		q: '病人乳癌根治术后，为预防患侧上肢肿胀不正确措施是()',
		c: ['．勿在患侧上肢测压、抽血', '．患肢下床活动协助扶持患侧', '．抬高同侧上肢', '．可按摩患侧上肢', '．肢体肿胀可戴弹力袖  '],
		a: 'B'
	}, {
		q: '马女士,40岁,患胃癌行胃癌根治性手术,现患者出现胃排空障碍并发症，护理措施错误的是()',
		c: ['．指导禁食、给予胃肠减压', '．安慰患者，给予针对性心理护理', '．肠外营养支持', '．症状不能缓解行手术治疗', '．应用胃动力药  '],
		a: 'D'
	}, {
		q: '腹部术后半卧位的目的不包括哪项？()',
		c: ['．促使腹内渗出液流向盆腔', '．利于引流和感染局限', '．减轻腹胀对呼吸、循环的影响', '．减少毒素吸收和减轻中毒症状', '．利于肠功能的恢复  '],
		a: 'E'
	}, {
		q: '下列哪项不是外科急腹症的临床表现 ()',
		c: ['腹痛', '恶心、呕吐', '腹膜刺激征', '腹泻  '],
		a: 'D'
	}, {
		q: '一患者行胃大部切除术后发生了倾倒综合征，以下哪项处理是错误的()',
		c: ['少食多餐', '低脂肪饮食', '控制甜食', '餐后平卧10—20分钟  '],
		a: 'B'
	}, {
		q: '雷诺五联征的典型临床表现不包括()',
		c: ['腹痛、寒战、高热', '恶心、呕吐', '黄疸', '休克  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '甲状腺大部切除术后并发症有()',
		c: ['呼吸困难和窒息', '喉返神经损伤', '喉上神经损伤', '手足抽搐', '甲状腺危象   '],
		a: 'ABCDE'
	}, {
		q: '胃大部切除术后并发症有()',
		c: ['术后胃出血', '十二指肠残端破裂', '胃排空障碍', '胃肠吻合口破裂或瘘', '倾倒综合征   '],
		a: 'ABCDE'
	}, {
		q: '倾倒综合征护理应()',
		c: ['少食多餐', '高蛋白高脂肪饮食', '高蛋白高碳水化合物', '餐后平卧10—20分钟', '餐后平卧20—30分钟   '],
		a: 'ABD'
	}, {
		q: '乳癌患者术后预防患侧上肢肿胀措施有()',
		c: ['避免患侧上肢测压', '患者下床活动应协助扶持患侧上肢', '可按摩患侧上肢', '避免患侧上肢注射', '患肢肿胀严重可戴弹力袖   '],
		a: 'ACDE'
	}, {
		q: '“T”形引流管拔管时应注意 ()',
		c: ['“T”形管放置7天即可拔管', '拔管前先试行夹管', '拔管前需做“T”形管造影', '证实胆总管通畅、无残留结石后，方可拔管', '拔管后引流管口如有渗液应及时更换敷料   '],
		a: 'BCDE'
	}, {
		q: '胃肠减压目的是()',
		c: ['吸出积聚肠道内气体和液体', '降低胃肠道内压力和张力', '改善胃肠壁血液循环', '利于炎症局限', '促进胃肠功能恢复   '],
		a: 'ABCDE'
	}, {
		q: '化脓性腹膜炎非手术治疗的措施有()',
		c: ['半卧位', '禁食', '胃肠减压', '止痛', '氧气吸入   '],
		a: 'ABCDE'
	}, {
		q: '肠梗阻病人共同的临床表现是 ()',
		c: ['腹痛', '恶心、呕吐', '排便困难', '腹胀', '停止排气   '],
		a: 'ABDE'
	}]
}, {
	title: '外科总论部分',
	singleChoiceQ: [{
		q: '机体缺水时，下述表现不正确的是()',
		c: ['体温高于正常', '血压升高', '脉搏增快', '尿量增多   '],
		a: 'C'
	}, {
		q: '机体缺水时，下述表现正确的是()',
		c: ['体温低于正常', '血压升高', '尿量增多', '浅静脉充盈度好   '],
		a: 'A'
	}, {
		q: '机体缺水时，下述表现正确的是()',
		c: ['体温高于正常', '血压下降', '脉搏减慢', '尿量增多   '],
		a: 'B'
	}, {
		q: '机体缺水时，下述表现正确的是()',
		c: ['体温高于正常', '血压升高', '脉搏减慢', '尿量减少   '],
		a: 'D'
	}, {
		q: '低钾血症最早的表现为()',
		c: ['恶心呕吐', '肠麻痹', '肌无力', '传导阻滞   '],
		a: 'C'
	}, {
		q: '低钾血症临床表现正确的是()',
		c: ['代谢性酸中毒', '反常性碱性尿', '代谢性碱中毒', '呼吸性酸中毒   '],
		a: 'C'
	}, {
		q: '静脉补钾原则，错误的是()',
		c: ['禁止静脉推注钾', '见尿补钾', '钾浓度不超过50mol/l', '补钾速度控制在20mol/h以下   '],
		a: 'C'
	}, {
		q: '静脉补钾原则，错误的是()',
		c: ['禁止静脉推注钾', '见尿补钾', '钾浓度不超过40mol/l', '补钾速度控制在30mol/h以   '],
		a: 'C'
	}, {
		q: '代谢性酸中毒临床表现错误的是()',
		c: ['呼吸浅而快', '心率加快', '血压偏低', '缺水症状   '],
		a: 'A'
	}, {
		q: '代谢性酸中毒临床表现错误的是()',
		c: ['呼吸深而快', '心率减慢', '昏迷', '心律不齐   '],
		a: 'B'
	}, {
		q: '代谢性酸中毒临床表现正确的是()',
		c: ['呼吸深而快', '血压升高', '心率减慢', '水中毒   '],
		a: 'A'
	}, {
		q: '休克期间尿量观察正确的是()',
		c: ['尿量少于30ml/h，表明血容量不足', '尿量维持在50ml/h以上时，表明休克已纠正', '尿量维持在25ml/h以上时，表明休克已纠正', '尿量少于25ml/h，表明血容量不足   '],
		a: 'D'
	}, {
		q: '休克期间，尿量观察正确的指标是()',
		c: ['尿量维持在30ml/h以上时，表明休克已纠正', '尿量维持在40ml/h以上时，表明休克已纠正', '尿量少于30ml/h时，表明血容量不足', '尿量少于40ml/h，表明血容量不足   '],
		a: 'A'
	}, {
		q: '静脉补钾原则里，见尿补钾为()',
		c: ['40ml/h', '30ml/h', '400ml/d', '300ml/d   '],
		a: 'A'
	}, {
		q: '限制补钾总量为()',
		c: ['90-100mmol/d', '7-8g/d', '40-80mmol/d', '10-15g/d   '],
		a: 'C'
	}, {
		q: '控制补钾速度为()',
		c: ['15ml/h以下', '20ml/h以下', '30ml/h以下', '40ml/h以下   '],
		a: 'B'
	}, {
		q: '术后早期活动的益处，错误的是()',
		c: ['增加肺活量', '伤口愈合慢', '防止压疮', '减少尿潴留   '],
		a: 'B'
	}, {
		q: '术前呼吸道准备戒烟时间至少()',
		c: ['1周', '2周', '3周', '4周   '],
		a: 'B'
	}, {
		q: '实施肠内营养，错误的是()',
		c: ['取半卧位，残留量大于200ml时延迟', '妥善固定', '保护皮肤黏膜', '暂停输液   '],
		a: 'D'
	}, {
		q: '实施肠内营养措施，错误的是()',
		c: ['保护皮肤黏膜', '观察和预防并发症', '无需现配现用', '调节营养液温度   '],
		a: 'C'
	}, {
		q: '为保持喂养管在位通畅冲洗管道时措施错误的是()',
		c: ['输注营养液前后', '特殊用药前后', '连续鼻祠过程中每隔4h', '连续鼻祠过程中每隔6h   '],
		a: 'D'
	}, {
		q: '伤口湿性愈合理论由winter()年提出',
		c: ['1942年', '1962年', '1972年', '1982年   '],
		a: 'B'
	}, {
		q: '伤口愈合理论为伤口提供的愈合环境，错误的()',
		c: ['干燥', '低氧', '微酸', '洁净', '湿润   '],
		a: 'A'
	}, {
		q: '肠内营养患者减轻胃肠道不适措施错误的是()',
		c: ['控制浓度与渗透压', '控制输液量和速度', '无需注意温度', '现配现用   '],
		a: 'C'
	}],
	multipleChoiceQ: [{
		q: '缺水患者观察内容有那些()',
		c: ['体温', '血压', '脉搏', '皮肤黏膜', '尿量   '],
		a: 'ABCDE'
	}, {
		q: '低钾血症临床表现有()',
		c: ['肌无力', '恶心', '呕吐', '传导阻滞', '代谢性酸中毒   '],
		a: 'ABCD'
	}, {
		q: '休克患者处理原则()',
		c: ['尽早去除病因', '迅速恢复有效循环血量', '纠正微循环障碍', '恢复组织灌注', '防止MODC   '],
		a: 'ABCDE'
	}, {
		q: '静脉补钾原则：()',
		c: ['禁止静脉推注钾', '见尿补钾', '限制补钾总量', '控制补钾浓度E控制补钾速度   '],
		a: 'ABCDE'
	}, {
		q: '代谢性酸中毒临床表现有()',
		c: ['呼吸浅而快', '面色潮红', '缺水症状', '神志不清', '心律不齐   '],
		a: 'BCDE'
	}, {
		q: '如何进行术前呼吸道准备()',
		c: ['停止吸烟至少1周', '进行呼吸功能锻炼', '雾化吸入', '有感染者术前应用抗生素', '胸部物理治疗   '],
		a: 'BCDE'
	}, {
		q: '术后早期活动的益处()',
		c: ['增加肺活量', '改变血液循环', '防止压疮', '预防下肢静脉血栓E减少腹胀   '],
		a: 'ABCDE'
	}]
}, {
	title: '胸外科部分',
	singleChoiceQ: [{
		q: '闭合性肋骨骨折处理原则不包括()',
		c: ['固定胸廓', '止痛', '处理合并症', '迅速排气减压  '],
		a: 'D'
	}, {
		q: '闭合性肋骨骨折处理原则不包括()',
		c: ['建立人工气道', '应用抗菌药', '处理合并症', '积极术前准备  '],
		a: 'D'
	}, {
		q: '张力性气胸危急者处理原则是()',
		c: ['固定胸廓', '止痛', '迅速排气减压', '应用抗菌药  '],
		a: 'C'
	}, {
		q: '张力性气胸行胸腔闭式引流术胸管放置位置()',
		c: ['锁骨中线第2肋间', '锁骨中线第3肋间', '锁骨中线第4肋间', '锁骨中线第5肋间  '],
		a: 'A'
	}, {
		q: '食管癌患者早期临床症状()',
		c: ['锁骨上淋巴结肿大', '持续胸痛', '哽噎感', '持续背痛  '],
		a: 'C'
	}, {
		q: '食管癌患者中晚期典型症状()',
		c: ['进行性吞吐困难', '锁骨上淋巴结肿大', '持续胸痛', '持续背痛  '],
		a: 'A'
	}, {
		q: '食管癌患者肛门排气时间为术后()',
		c: ['1-2天', '3-4天', '5-6天', '7-8天  '],
		a: 'B'
	}, {
		q: '食管癌患者术后禁食禁饮时间为()',
		c: ['1-2天', '3-4天', '5-6天', '7-8天  '],
		a: 'B'
	}, {
		q: '食管癌患者术后进食时卧位()',
		c: ['平卧位', '半坐卧位', '侧卧位', '头高20°卧位  '],
		a: 'B'
	}, {
		q: '食管癌术后患者进食()小时勿平卧',
		c: ['2h', '3h', '1h', '30分钟  '],
		a: 'A'
	}, {
		q: '食管癌术后吻合口瘘多发生在()',
		c: ['1-2天', '2-3天', '5-10天', '10天以上  '],
		a: 'C'
	}, {
		q: '食管癌术后发生吻合口瘘护理措施错误的是()',
		c: ['进流质饮食', '胸腔闭式引流', '抗感染', '抗休克  '],
		a: 'A'
	}, {
		q: '肺段切除术或锲形切除术者最好卧位()',
		c: ['手术侧卧位', '健侧卧位', '半坐卧位', '平卧位  '],
		a: 'B'
	}, {
		q: '全肺切除者卧位()',
		c: ['平卧位', '半坐卧位', '1/4侧卧位', '侧卧位  '],
		a: 'C'
	}, {
		q: '肺癌术后患者有血癌或支气管瘘患者应取()',
		c: ['患侧卧位', '平卧位', '半坐卧位', '健侧卧位  '],
		a: 'A'
	}, {
		q: '胸腔闭式引流一般置管()',
		c: ['12-24h', '24-48h', '48-72h', '72-86h  '],
		a: 'C'
	}, {
		q: '胸腔闭式引流管引流液()时可考虑拔管',
		c: ['24h引流液＜40ml,脓液＜5ml', '24h引流液＜50ml,脓液＜10ml', '24h引流液＜60ml,脓液＜20ml', '24h引流液＜70ml,脓液＜30ml  '],
		a: 'B'
	}, {
		q: '心包填塞患者出现()',
		c: ['间歇性', '奇脉', '水冲脉', '不规则脉  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '闭合性肋骨骨折处理原则()',
		c: ['固定胸廓', '止痛', '处理合并症', '应用抗菌药', '迅速排气减压  '],
		a: 'ABCD'
	}, {
		q: '张力性气胸处理原则是()',
		c: ['固定胸廓', '迅速排气减压', '胸腔闭式引流', '完善术前准备', '应用抗菌药     '],
		a: 'BCDE'
	}, {
		q: '食管癌患者早期临床症状()',
		c: ['无明显症状', '吞咽粗硬食物哽噎感', '胸骨后疼痛', '锁骨上淋巴结肿大', '持续背痛  '],
		a: 'ABC'
	}, {
		q: '食管癌患者术后饮食护理要点()',
		c: ['禁食禁饮3-4日', '拔除胃管后试饮少量水', '5-6日全清流质', '3周过渡到普食', '进食取坐位或半坐卧位  '],
		a: 'ABCDE'
	}, {
		q: '食管癌患者饮食原则()',
		c: ['少量多餐', '细嚼慢咽', '不宜过多、过快', '避免进食生冷、硬食物', '可进食碳酸饮料  '],
		a: 'ABCD'
	}, {
		q: '食管癌术后吻合口瘘应注意观察()',
		c: ['呼吸困难', '胸腔积液', '高热', '寒战', '休克  '],
		a: 'ABCDE'
	}, {
		q: '心包填塞观察要点正确的是()',
		c: ['血压下降', '奇脉', '心率减慢', '中心静脉压升高', '尿量增多  '],
		a: 'ABD'
	}]
}, {
	title: '危重症',
	singleChoiceQ: [{
		q: '经气管插管或气管切开病人吸痰，应选择合适的吸痰管，正确的是()',
		c: ['吸痰管的外径不应超过气管导管或套管内径的1/2', '吸痰管的内径不应超过气管导管或套管外径的1/2', '吸痰管的外径不应超过气管导管或套管内径的1/3', '吸痰管的内径不应超过气管导管或套管外径的1/3  '],
		a: 'A'
	}, {
		q: '心电监护中，三导联的连接错误的是()',
		c: ['负极(红)右锁骨中点下缘', '正极(黄)左腋前线第四肋间', '接地电极(黑)剑突下偏右', '接地电极(黑)剑突下偏左  '],
		a: 'D'
	}, {
		q: '心电监护中，五导联的连接错误的是()',
		c: ['右上[RA]：胸骨右缘锁骨中线第一肋间', '左上[LA]：胸骨左缘锁骨中线第一肋间', '右下[RL]:右锁骨中线剑突水平处', '左下[LL]:左锁骨中线剑突水平处', '胸导[D]: 胸骨右缘第四肋间  '],
		a: 'E'
	}, {
		q: '使用血管活性药物时应()',
		c: ['血管活性药物应尽量从中心静脉输入', '血管活性药物应尽量从外周静脉输入', '血管活性药物应行静脉切开输入', '血管活性药物应与其他药物混合输入  '],
		a: 'A'
	}, {
		q: '使用血管活性药物时需用()',
		c: ['使用血管活性药物需用微量注射泵', '使用血管活性药物不需用微量注射泵', '使用血管活性药物需用热水袋', '使用血管活性药物需用除颤仪  '],
		a: 'A'
	}, {
		q: '以下说法中错误的是()',
		c: ['正确的固定气管插管和气管切开管，每日检查，并及时更换固定的胶布或固定带，气管切开管固定带应系方结，固定带应系紧，与颈部的间隙不应超过两指', '检查气管插管的深度，插管远端应距剑突4~5CM，过浅易脱出', '颈部较短的肥胖者，如气管切开管较短，则头部活动时，易使导管脱出与皮下组织与脂肪组织中引起呼吸道梗阻，这类患者应选用较长的气管切开管', '对于烦躁或意识不清的患者，宜用约束带将其手臂固定防止拔管。  '],
		a: 'B'
	}, {
		q: '何谓人工气道()',
		c: ['人工气道即将导管经上呼吸道置入气管或直接置入气管所建立的气体通道，最常见的是人工气道及气管插管和气管切开', '人工气道即将导管经下呼吸道置入气管或直接置入气管所建立的气体通道，最常见的是人工气道及气管插管和气管切开', '人工气道即将导管经上呼吸道置入气管或直接置入气管所建立的气体通道，最常见的人工气道是人工鼻', '人工气道即将导管经上呼吸道置入气管或直接置入气管所建立的气体通道，最常见的人工气道是无创通气  '],
		a: 'A'
	}, {
		q: '下列说法中不正确的是()',
		c: ['同时使用多种药物时，应注意药物的配伍禁忌', '加强输液部位的观察，避免药液渗透至血管外', '可以与测量中心静脉压及其他静脉补液在同一静脉', '加强对输液部位的观察，避免药物渗漏至血管外  '],
		a: 'C'
	}, {
		q: '人工气道吸痰时吸痰负压调节为()',
		c: ['100-200mmhg', '150-200 mmhg', '200-300mmhg', '300-400mmhg  '],
		a: 'C'
	}, {
		q: '人工气道吸痰时吸痰管在气道内的时间为()',
		c: ['不超过10-15秒', '不超过30秒', '小于10秒', '不超过20-30秒  '],
		a: 'A'
	}, {
		q: '从吸痰开始到恢复通气和氧合的时间不超过()',
		c: ['30秒', '20秒', '40秒', '50秒  '],
		a: 'B'
	}, {
		q: '吸痰期间密切观察心电监护，一旦出现心律失常或呼吸窘迫，如何处理()',
		c: ['加速吸痰速度，尽快结束操作', '停止吸痰，予50%氧气吸入', '无关紧要按操作步骤完成', '立即停止吸痰并吸入纯氧  '],
		a: 'D'
	}, {
		q: '下列关于吸痰正确的是()',
		c: ['按需吸痰', '按时吸痰', '痰液粘稠时增加吸痰次数', '痰液多时严禁翻身拍背防止引起误吸  '],
		a: 'A'
	}, {
		q: '下列关于人工气道吸痰注意事项正确的是()',
		c: ['吸痰管内经不超过人工气道内径一半', '吸痰管插到气管插管近端时即带一定负压，以吸尽近处痰液', '插入吸痰管过程中，如感到阻力，则将吸痰管向后退1-2cm', '在吸痰管逐渐退出时的过程中，持续使用负压，可减少粘膜损伤  '],
		a: 'C'
	}, {
		q: '人工气道气囊内压力的正常值为()',
		c: ['20~25cmH2O', '25~35 cmH2O', '30~35 cmH2O', '25~30 cmH2O  '],
		a: 'B'
	}, {
		q: '人工气道气囊压力过低会引起()',
		c: ['气囊充气过多', '压力过高', '粘膜损伤', '不能有效的封闭气囊与气管间的间隙  '],
		a: 'D'
	}, {
		q: '气道湿化显示湿化不足的有()',
		c: ['人工气道无痰液', '痰液过度稀薄', '频繁咳嗽、烦躁不安', '痰液粘稠、不易咳出或吸出  '],
		a: 'D'
	}, {
		q: '气道湿化显示湿化过度的有()',
		c: ['人工气道内形成痰痂', '患者突然出现吸气性呼吸困难', '患者频繁咳嗽，烦躁不安，人机对抗', '听诊气道内有干鸣音  '],
		a: 'C'
	}, {
		q: '不是机械通气时呼吸机常见的报警原因有()',
		c: ['高压报警', '低压报警', '高通气量报警', '气囊压力报警  '],
		a: 'D'
	}, {
		q: '以下不是呼吸机相关性肺炎的预防措施()',
		c: ['严格掌握适应症', '尽量使用可声门下吸引的气管内导管', '无禁忌症抬高床头30-45°', '尽量使用镇静剂', '呼吸机湿化液使用灭菌水  '],
		a: 'D'
	}, {
		q: '何为呼吸机相关性肺炎()',
		c: ['一旦使用呼吸机即发生的肺炎', '机械通气24小时后发生的肺炎', '机械通气48小时后发生的肺炎', '机械通气72小时后发生的肺炎  '],
		a: 'C'
	}, {
		q: '呼吸机相关性肺炎预防措施中不正确的是()',
		c: ['定期呼吸机设备清洁', '频繁更换呼吸机管道', '避免过度镇静', '每日间断唤醒  '],
		a: 'B'
	}, {
		q: '机械通气过程中低氧血症的临床表现()',
		c: ['：PaO2<50mmHg', '：PaO2<60mmHg', '：PaO2<70mmHg', '：PaO2<40mmHg  '],
		a: 'B'
	}],
	multipleChoiceQ: [{
		q: '气道湿化常用的方法有()',
		c: ['控制液体供应', '使用加温湿化器', '人工鼻', '雾化吸入', '气道冲洗                  '],
		a: 'BCDE'
	}, {
		q: '应用心电监护导联的注意事项有哪些()',
		c: ['  入ICU后即行12导联常规心电图记录，作为分析心脏电位变化的基础', '  放置监护导联监护时必须能并暴露一定范围的心前区，以不影响常规导联监测和除颤时放置电极', '  放置电极前应清洁局部皮肤以免影响心电监护效果', '  应选择最佳的监护导联，以获得清晰的心电图波形', '  注意避开干扰所致的误差  '],
		a: 'ABCDE'
	}, {
		q: '心电监护仪心电波形的观察要点有哪些？()',
		c: ['  观察心电图是否有P波，P波是否规律出现，观察高度和宽度有无异常', '  观察QRS波形是否正常，有无漏接', '  观察ST段有无抬高或者降低，如若有异常发现及时行床边心电图检查以明确有无心肌缺血或心肌梗死的发生', '  观察T波是否正常', '  根据病情需要设置报警范围，出现报警时需及时关闭  '],
		a: 'ABCD'
	}, {
		q: '如何预防和处理人工气道的意外拔管()',
		c: ['  正确的固定气管插管和气管切开管，每日检查并及时更换固定胶布或固定带', '  检查气管插管深度，插管远端应距剑突2~4CM,过浅易脱出', '  颈部较短的肥胖者，如气管切开管较短，则头部活动时，易使导管脱出与皮下组织与脂肪组织中引起呼吸道梗阻，这类患者应选用较长的气管切开管', '  对于烦躁或意识不清的患者，宜用约束带将其手臂固定防止拔管。  '],
		a: 'ABCD'
	}, {
		q: '使用血管活性药物的注意事项有哪些()',
		c: ['  使用血管活性药物需用微量注射泵', '  严密监测生命体征，根据血压，心率等参数的变化，随时调整血管活性药物的输入速度和浓度', '  血管活性药物应尽量从中心静脉输入', '  不要与测量中心静脉压及其他静脉补液在同一静脉管路  '],
		a: 'ABCD'
	}, {
		q: '吸痰时根据痰液性状判断痰液粘度分以下几度()',
		c: ['I度', 'II度', 'III度', 'IV度  '],
		a: 'ABC'
	}, {
		q: '符合III度(重度粘痰)判断的是()',
		c: ['痰的外观明显粘稠、常呈黄色', '吸痰管常因负压过大而塌陷', '痰如米汤或泡沫样', '玻璃接头内壁上有大量痰液且不易用水冲净  '],
		a: 'ABD'
	}, {
		q: '气道湿化的评价分为()',
		c: ['湿化满意', '湿化过度', '湿化不足', '湿化残余   '],
		a: 'ABC'
	}, {
		q: '表明气道湿化满意的是()',
		c: ['听诊气道内无干鸣音或大量痰鸣音', '呼吸道通畅', '患者安静', '人工气道内无痰栓  '],
		a: 'ABCD'
	}, {
		q: '评估患者心理状态的方法有()',
		c: ['观察法', '会谈法', '调查法', '心理测试法  '],
		a: 'ABCD'
	}, {
		q: 'ICU病人可能存在的心理问题有()',
		c: ['情绪休克', '极度恐惧和紧张', '无效否认', 'ICU综合征', ':自我形象紊乱  '],
		a: 'ABCDE'
	}, {
		q: '在机械通气通过中，自主呼吸与机械通气对抗的临床表现有()',
		c: ['自主呼吸激动', '呼吸频率增快', '与呼吸机不同步', '呼吸困难、通气不足', '气体交换不良  '],
		a: 'ABCDE'
	}, {
		q: '在机械通气通过中，自主呼吸与机械通气对抗时清醒病人的表现有()',
		c: ['猛烈的摇头', '疯狂的敲打床边', '企图自行拔除气管导管', '呼吸机示气道压力高', '呼吸频率快  '],
		a: 'ABCDE'
	}, {
		q: '机械通气过程中通气不足的临床表现()',
		c: ['．呼吸急促、烦躁、发绀、与呼吸机不同步', '机械通气过程中通气不足的临床表现()．呼吸急促、烦躁、发绀、与呼吸机不同步', '', '机械通气过程中通气不足的临床表现()．呼吸急促、烦躁、发绀、与呼吸机不同步PaCO2>50mmHg，C.伴有低氧血症D.头痛', '意识淡漠甚至昏迷  '],
		a: 'ABCDE'
	}, {
		q: '机械通气中通气不足的处理措施()',
		c: ['分析外界影响因素', '充分吸引', '加强湿化', '必要时更换导管调整管道位置', '调整呼吸机参数  '],
		a: 'ABCDE'
	}, {
		q: '在机械通气中，通气过度的原因()',
		c: ['分钟通气量设置过高', '通气量过大', '呼吸频率过快', 'CO2排出过多  '],
		a: 'ABC'
	}, {
		q: '通气过度的临床表现()',
		c: ['PaCO2<35mmHg', '患者兴奋', '瞻望震颤', '肌肉痉挛', '昏迷  '],
		a: 'ABCD'
	}, {
		q: '通气过度的处理措施()',
		c: ['判断产生过度通气的因素', '去除影响过度通气的因素', '调整呼吸及参数、呼吸频率、潮气量', '应用镇静剂  '],
		a: 'ABC'
	}, {
		q: '机械通气过程中气压伤的临床表现()',
		c: ['气胸纵膈气肿', '烦躁不安、心率加快', '血压下移', '气管移位E.患者胸部叩诊呈鼓音，呼吸音消失  '],
		a: 'ABCDE'
	}, {
		q: '患者心理状态评估方法中调查法有()',
		c: ['座谈', '询问', '问卷形式', '心理测试  '],
		a: 'ABC'
	}, {
		q: '患者心理状态评估时，心理测试法指()',
		c: ['应用心理理论和技术', '对人们的心理状态及行为表现进行主观标准评价', '采用各种量表', '问卷形式进行  '],
		a: 'ACD'
	}, {
		q: 'CPR术后高级生命支持有()',
		c: ['优化心肺功能和重要脏器的灌注', '转移到ICU', '控制体温', '治疗和预防多脏器功能衰竭', '促进神经功能恢复  '],
		a: 'ABCD'
	}, {
		q: '机械通气过程中出现自主呼吸与机械通气对抗的处理措施()',
		c: ['患者暂时脱离呼吸并用简易呼吸器以纯氧进行人工呼吸', '检查心肺功能', '检查呼吸机', '行血气分析', '行X线检查确定气管导管位置是否存在肺部病变  '],
		a: 'ABCDE'
	}, {
		q: '械通气过程中出现自主呼吸与机械通气对抗时针对病因进行处理的措施()',
		c: ['调整呼吸机参数', '调整呼吸机模式', '应用镇静剂', '减弱自主呼吸', '充分吸引  '],
		a: 'ABCD'
	}, {
		q: '何为血流动力学()',
		c: ['研究血液在心血管心动中流动的一系列问题', '指流量阻力压力之间的关系', '观察血压在循环中的运动情况', '研究血液的成分', '研究血管有否畸形  '],
		a: 'ABC'
	}, {
		q: '血流的力学监测()',
		c: ['根据物理学定律，综合生理学、病理生理学知识', '对循环血流规律进行连续的、动态的监测', '分为无创和有创监测', '对心脏前后负荷及心肌舒张功能进行客观的评价', '是危重患者循环功能监测的重要组成部分  '],
		a: 'ABCDE'
	}, {
		q: '会谈法有()',
		c: ['自然交谈', '结构式交谈', '座谈', '询问', '调查表  '],
		a: 'AB'
	}, {
		q: '机械通气过程中，气压伤的处理措施()',
		c: ['诊断明确时立即进行减压', '胸腔闭塞引流', '不能排气减压者，如有可能停用呼吸机', '减慢呼吸频率', '调整呼吸机参数  '],
		a: 'ABC'
	}, {
		q: '典型心肌梗死心电图改变有()',
		c: ['异常宽而深的', 'T波高尖', 'ST段呈弓背向上抬高', 'T波倒置', 'QRS波宽大畸形  '],
		a: 'ACD'
	}, {
		q: '发生室颤时最重要的处理措施有()',
		c: ['静脉注射利多卡因', '电复律', '电除颤', '安装起搏器  '],
		a: 'C'
	}, {
		q: '下列说法中错误的有()',
		c: ['吸痰管的选择应选择光滑远端有侧孔、长度足够达到人工气道远端且外径不超过人工气道内径一半的吸痰管', '吸痰的负压成人为：300-400mmhg', '吸痰前必须预充氧气使体内获得氧储备', '吸痰管插到气管插管远端前不能带负压，避免过度抽吸肺内气体引起肺萎缩  '],
		a: 'B'
	}, {
		q: '吸痰注意事项有()',
		c: ['吸痰在气道内的时间不超过10-15秒，从吸痰开始到恢复通气和氧和的时间不应超过2秒', '抽吸期间密切观察心电监护，一旦出现心律失常或呼吸窘迫，应立即停止吸痰，并吸入纯氧', '按需吸痰，频繁过多的吸引易引起气道粘膜的损伤，痰液多、粘稠时加强气道湿化，加强翻身拍背', '注意无菌操作  '],
		a: 'ABCD'
	}, {
		q: '根据痰液粘度可判断为二度的是()',
		c: ['质如米汤或泡沫样', '吸痰时有少量痰液在玻璃接头内坠滞可用水冲净', '玻璃管接头内坠滞有大量痰液不易用水冲净', '痰的外观明显粘稠呈黄色  '],
		a: 'B'
	}]
}]


/*
,{
	title:'',
	singleChoiceQ: [],
	multipleChoiceQ: []
}
*/


/*
var a = '  26、应用心电监护导联的注意事项有哪些（ABCDE）  A.  入ICU后即行12导联常规心电图记录，作为分析心脏电位变化的基础  B.  放置监护导联监护时必须能并暴露一定范围的心前区，以不影响常规导联监测和除颤时放置电极  C.  放置电极前应清洁局部皮肤以免影响心电监护效果  D.  应选择最佳的监护导联，以获得清晰的心电图波形  E.  注意避开干扰所致的误差  27、心电监护仪心电波形的观察要点有哪些？（ABCD）  A.  观察心电图是否有P波，P波是否规律出现，观察高度和宽度有无异常  B.  观察QRS波形是否正常，有无漏接  C.  观察ST段有无抬高或者降低，如若有异常发现及时行床边心电图检查以明确有无心肌缺血或心肌梗死的发生  D.  观察T波是否正常  E.  根据病情需要设置报警范围，出现报警时需及时关闭  28、如何预防和处理人工气道的意外拔管（ABCD）  A.  正确的固定气管插管和气管切开管，每日检查并及时更换固定胶布或固定带  B.  检查气管插管深度，插管远端应距剑突2~4CM,过浅易脱出  C.  颈部较短的肥胖者，如气管切开管较短，则头部活动时，易使导管脱出与皮下组织与脂肪组织中引起呼吸道梗阻，这类患者应选用较长的气管切开管  D.  对于烦躁或意识不清的患者，宜用约束带将其手臂固定防止拔管。  29、使用血管活性药物的注意事项有哪些（ABCD）  A.  使用血管活性药物需用微量注射泵  B.  严密监测生命体征，根据血压，心率等参数的变化，随时调整血管活性药物的输入速度和浓度  C.  血管活性药物应尽量从中心静脉输入  D.  不要与测量中心静脉压及其他静脉补液在同一静脉管路  30、吸痰时根据痰液性状判断痰液粘度分以下几度（ABC）  A I度     B II度    C III度    D IV度  31、符合III度（重度粘痰）判断的是（ABD）  A 痰的外观明显粘稠、常呈黄色   B 吸痰管常因负压过大而塌陷  C 痰如米汤或泡沫样           D 玻璃接头内壁上有大量痰液且不易用水冲净  32、气道湿化的评价分为（ABC）  A 湿化满意   B 湿化过度  C 湿化不足  D 湿化残余   33、表明气道湿化满意的是（ABCD）  A 听诊气道内无干鸣音或大量痰鸣音  B 呼吸道通畅  C 患者安静                        D 人工气道内无痰栓  34、评估患者心理状态的方法有（ABCD ）  A.观察法 B.会谈法 C.调查法 D.心理测试法  35、ICU病人可能存在的心理问题有（ ABCDE  ）  A.情绪休克 B.极度恐惧和紧张 C.无效否认 D.ICU综合征 E:自我形象紊乱  36、在机械通气通过中，自主呼吸与机械通气对抗的临床表现有(  ABCDE  )  A.自主呼吸激动 B.呼吸频率增快 C.与呼吸机不同步 D.呼吸困难、通气不足 E.气体交换不良  37、在机械通气通过中，自主呼吸与机械通气对抗时清醒病人的表现有（ABCDE ）  A.猛烈的摇头 B.疯狂的敲打床边 C.企图自行拔除气管导管 D.呼吸机示气道压力高 E.呼吸频率快  38、机械通气过程中通气不足的临床表现（ABCDE ）  A．呼吸急促、烦躁、发绀、与呼吸机不同步 B.PaCO2>50mmHg，C.伴有低氧血症D.头痛 E.意识淡漠甚至昏迷  39、机械通气中通气不足的处理措施（ABCDE ）  A.分析外界影响因素     B.充分吸引      C.加强湿化   D.必要时更换导管调整管道位置            E.调整呼吸机参数  40、在机械通气中，通气过度的原因（ABC ）  A.分钟通气量设置过高     B.通气量过大   C.呼吸频率过快           D.CO2排出过多  41、通气过度的临床表现（ABCD ）  A.PaCO2<35mmHg   B.患者兴奋   C.瞻望震颤   D.肌肉痉挛  E.昏迷  42、通气过度的处理措施（ABC ）  A.判断产生过度通气的因素                B.去除影响过度通气的因素  C.调整呼吸及参数、呼吸频率、潮气量      D.应用镇静剂  43、机械通气过程中气压伤的临床表现(ABCDE  )  A.气胸纵膈气肿    B.烦躁不安、心率加快    C.血压下移  D.气管移位E.患者胸部叩诊呈鼓音，呼吸音消失  44、患者心理状态评估方法中调查法有（ ABC ）  A.座谈 B.询问 C.问卷形式 D.心理测试  45、患者心理状态评估时，心理测试法指（ACD ）  A.应用心理理论和技术    B.对人们的心理状态及行为表现进行主观标准评价  C.采用各种量表          D.问卷形式进行  46、CPR术后高级生命支持有（ABCD）  A.优化心肺功能和重要脏器的灌注  B.转移到ICU   C.控制体温           D.治疗和预防多脏器功能衰竭  E.促进神经功能恢复  47、机械通气过程中出现自主呼吸与机械通气对抗的处理措施（ ABCDE  ）  A.患者暂时脱离呼吸并用简易呼吸器以纯氧进行人工呼吸   B.检查心肺功能   C.检查呼吸机     D.行血气分析   E.行X线检查确定气管导管位置是否存在肺部病变  48、 械通气过程中出现自主呼吸与机械通气对抗时针对病因进行处理的措施（ ABCD ）  A.调整呼吸机参数         B.调整呼吸机模式       C.应用镇静剂   D.减弱自主呼吸           E.充分吸引  49、何为血流动力学（ABC ）  A.研究血液在心血管心动中流动的一系列问题 B.指流量阻力压力之间的关系 C.观察血压在循环中的运动情况   D 研究血液的成分   E研究血管有否畸形  50、血流的力学监测（ ABCDE  ）  A.根据物理学定律，综合生理学、病理生理学知识   B.对循环血流规律进行连续的、动态的监测  C.分为无创和有创监测   D.对心脏前后负荷及心肌舒张功能进行客观的评价    E.是危重患者循环功能监测的重要组成部分  51、会谈法有（AB  ）  A.自然交谈 B.结构式交谈  C.座谈  D.询问 E.调查表  52、机械通气过程中，气压伤的处理措施（ ABC  ）  A.诊断明确时立即进行减压                B.胸腔闭塞引流   C.不能排气减压者，如有可能停用呼吸机    D.减慢呼吸频率   E.调整呼吸机参数  53、 典型心肌梗死心电图改变有（ACD）  A异常宽而深的  B T波高尖  C ST段呈弓背向上抬高  D T波倒置  E QRS波宽大畸形  54、发生室颤时最重要的处理措施有（C）  A静脉注射利多卡因 B电复律 C电除颤 D安装起搏器  55、下列说法中错误的有（B）  A吸痰管的选择应选择光滑远端有侧孔、长度足够达到人工气道远端且外径不超过人工气道内径一半的吸痰管  B吸痰的负压成人为：300-400mmhg  C吸痰前必须预充氧气使体内获得氧储备  D吸痰管插到气管插管远端前不能带负压，避免过度抽吸肺内气体引起肺萎缩  56、 吸痰注意事项有（ABCD）  A吸痰在气道内的时间不超过10-15秒，从吸痰开始到恢复通气和氧和的时间不应超过2秒  B抽吸期间密切观察心电监护，一旦出现心律失常或呼吸窘迫，应立即停止吸痰，并吸入纯氧  C按需吸痰，频繁过多的吸引易引起气道粘膜的损伤，痰液多、粘稠时加强气道湿化，加强翻身拍背  D注意无菌操作  57、根据痰液粘度可判断为二度的是（B）  A质如米汤或泡沫样     B吸痰时有少量痰液在玻璃接头内坠滞可用水冲净  C玻璃管接头内坠滞有大量痰液不易用水冲净    D痰的外观明显粘稠呈黄色  ';
a = a.replace(/（/g,'(').replace(/）/g,')').replace(/﹙/g,'(').replace(/﹚/g,')')
var b = a.split(/\d{1,}\s{0,}、\s{0,}/);
b.shift();
var returnArr=[];
_.each(b,function(txt){
	txt = txt.replace(/(\(\s*[A-Za-z]{1,}\s*\))/,'()');
	var answer = RegExp.$1.replace(/\(|\)/g,'').trim();
	var indexA,indexB,indexC,indexD,indexE;
	indexA = txt.search(/(\s{1,}A\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}A\s{0,}\.{0,})/,'');
	indexB = txt.search(/(\s{1,}B\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}B\s{0,}\.{0,})/,'');
	indexC = txt.search(/(\s{1,}C\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}C\s{0,}\.{0,})/,'');
	indexD = txt.search(/(\s{1,}D\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}D\s{0,}\.{0,})/,'');
	indexE = txt.search(/(\s{1,}E\s{0,}\.{0,})/);
	txt = txt.replace(/(\s{1,}E\s{0,}\.{0,})/,'');
	if(indexE>-1) {
		returnArr.push({
			q:txt.substring(0,indexA),
			c:[txt.substring(indexA,indexB),txt.substring(indexB,indexC),txt.substring(indexC,indexD),txt.substring(indexD,indexE),txt.substring(indexE,txt.length)],
			a:answer
		})
	} else {
		returnArr.push({
			q:txt.substring(0,indexA),
			c:[txt.substring(indexA,indexB),txt.substring(indexB,indexC),txt.substring(indexC,indexD),txt.substring(indexD,txt.length)],
			a:answer
		})
	}
})
console.log(returnArr.length)
console.log(JSON.stringify(returnArr).replace(/"/g,"'").replace(/'q':/g,'q:').replace(/'c':/g,'c:').replace(/'a':/g,'a:'))
*/